var addresses = [
    {
        "Markerid": 1,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "2-й Боткинский проезд, дом 5, строение 25",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.781959059218,
                    37.554233969354
                ]
            }
        }
    },
    {
        "Markerid": 2,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "улица 800-летия Москвы, дом 4, корпус 1",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.875538317095,
                    37.534865598329
                ]
            }
        }
    },
    {
        "Markerid": 3,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "улица Зои и Александра Космодемьянских, дом 23",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.824123486835,
                    37.518014177373
                ]
            }
        }
    },
    {
        "Markerid": 4,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Беговая улица, дом 26",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.781055204786,
                    37.560378621968
                ]
            }
        }
    },
    {
        "Markerid": 5,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 54/1",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.797781437797,
                    37.5396861414
                ]
            }
        }
    },
    {
        "Markerid": 6,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 50",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.796643964961,
                    37.542400866359
                ]
            }
        }
    },
    {
        "Markerid": 7,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 78, корпус 1",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.806079510895,
                    37.513208662219
                ]
            }
        }
    },
    {
        "Markerid": 8,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Ленинградский проспект, дом 71, корпус Г",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.804009257886,
                    37.515977442401
                ]
            }
        }
    },
    {
        "Markerid": 9,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Бескудниковский бульвар, дом 40, корпус 3",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.873991209915,
                    37.551181573969
                ]
            }
        }
    },
    {
        "Markerid": 10,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "улица Космонавта Волкова, дом 9/2",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.816050215073,
                    37.511340079291
                ]
            }
        }
    },
    {
        "Markerid": 11,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 66",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.802764138796,
                    37.525910908608
                ]
            }
        }
    },
    {
        "Markerid": 12,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 66",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.802764138796,
                    37.525910908608
                ]
            }
        }
    },
    {
        "Markerid": 13,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Керамический проезд, дом 47, корпус 1",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.872922723178,
                    37.568243674114
                ]
            }
        }
    },
    {
        "Markerid": 14,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Дмитровское шоссе, дом 155, строение 1",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.897369964821,
                    37.540939717921
                ]
            }
        }
    },
    {
        "Markerid": 15,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Дмитровское шоссе, дом 64, корпус 5",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.855074908965,
                    37.565097878194
                ]
            }
        }
    },
    {
        "Markerid": 16,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 46",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.833766632849,
                    37.486387280098
                ]
            }
        }
    },
    {
        "Markerid": 17,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Беговая улица, дом 18, корпус 2",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.77760728501,
                    37.557970034773
                ]
            }
        }
    },
    {
        "Markerid": 18,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Беговая улица, дом 24",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.780094800106,
                    37.559090321968
                ]
            }
        }
    },
    {
        "Markerid": 19,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "1-й Боткинский проезд, дом 2/6",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.781440904028,
                    37.556092711238
                ]
            }
        }
    },
    {
        "Markerid": 20,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Бескудниковский бульвар, дом 40, корпус 1",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.874152929947,
                    37.549396637669
                ]
            }
        }
    },
    {
        "Markerid": 21,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Дубнинская улица, дом 53, корпус 2",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.872987512034,
                    37.558549823627
                ]
            }
        }
    },
    {
        "Markerid": 22,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 14, строение 1",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.820664662993,
                    37.49814943595
                ]
            }
        }
    },
    {
        "Markerid": 23,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 46",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.833766632849,
                    37.486387280098
                ]
            }
        }
    },
    {
        "Markerid": 24,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 9, корпус 1",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.816640488137,
                    37.498589702965
                ]
            }
        }
    },
    {
        "Markerid": 25,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 9, корпус 2",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.815925409241,
                    37.497944339791
                ]
            }
        }
    },
    {
        "Markerid": 26,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 8, корпус 1",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.816615457932,
                    37.501811632903
                ]
            }
        }
    },
    {
        "Markerid": 27,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 8, корпус 1",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.816615457932,
                    37.501811632903
                ]
            }
        }
    },
    {
        "Markerid": 28,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "бульвар Матроса Железняка, дом 28",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.835525114028,
                    37.530535078161
                ]
            }
        }
    },
    {
        "Markerid": 29,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "улица 800-летия Москвы, дом 26, корпус 2",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.878343074067,
                    37.559912491557
                ]
            }
        }
    },
    {
        "Markerid": 30,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Лобненская улица, дом 12, корпус 2",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.893054177877,
                    37.526157626409
                ]
            }
        }
    },
    {
        "Markerid": 31,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Лобненская улица, дом 12, корпус 4",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.894978124828,
                    37.526809956917
                ]
            }
        }
    },
    {
        "Markerid": 32,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Лобненская улица, дом 9",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.889046959049,
                    37.537839189007
                ]
            }
        }
    },
    {
        "Markerid": 33,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Дмитровское шоссе, дом 131, корпус 2",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.889065460099,
                    37.540619533201
                ]
            }
        }
    },
    {
        "Markerid": 34,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "улица Софьи Ковалевской, дом 2, корпус 1",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.876804758868,
                    37.535403505928
                ]
            }
        }
    },
    {
        "Markerid": 35,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Коровинское шоссе, дом 2А",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.865652176013,
                    37.545636824388
                ]
            }
        }
    },
    {
        "Markerid": 36,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Западное Дегунино",
            "Address": "Коровинское шоссе, дом 1, корпус 1",
            "OVDAddress": "Путейская улица, дом 5",
            "geoData": {
                "coordinates": [
                    55.865326804917,
                    37.543455813692
                ]
            }
        }
    },
    {
        "Markerid": 37,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Лобненская улица, дом 12, корпус 2",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.893054177877,
                    37.526157626409
                ]
            }
        }
    },
    {
        "Markerid": 38,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Дмитровское шоссе, дом 89, корпус 1",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.869311458796,
                    37.545700826657
                ]
            }
        }
    },
    {
        "Markerid": 39,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Коровинское шоссе, дом 24, корпус 1",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.882242349112,
                    37.519970038817
                ]
            }
        }
    },
    {
        "Markerid": 40,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "Клинская улица, дом 4, корпус 1",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.868479199833,
                    37.499837251791
                ]
            }
        }
    },
    {
        "Markerid": 41,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "улица Лавочкина, дом 46, корпус 2",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.862048806128,
                    37.487829116554
                ]
            }
        }
    },
    {
        "Markerid": 42,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "Фестивальная улица, дом 51, корпус 1",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.860442793768,
                    37.493710595128
                ]
            }
        }
    },
    {
        "Markerid": 43,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "улица Правды, дом 17/19",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.787030968877,
                    37.579530730775
                ]
            }
        }
    },
    {
        "Markerid": 44,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "улица Зои и Александра Космодемьянских, дом 23",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.824123486835,
                    37.518014177373
                ]
            }
        }
    },
    {
        "Markerid": 45,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "Михалковская улица, дом 6",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.83751926611,
                    37.536805711408
                ]
            }
        }
    },
    {
        "Markerid": 46,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "Михалковская улица, дом 1/51",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.836182052059,
                    37.537076955912
                ]
            }
        }
    },
    {
        "Markerid": 47,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "Коптевский бульвар, дом 21",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.831849712781,
                    37.520995917567
                ]
            }
        }
    },
    {
        "Markerid": 48,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "Коптевский бульвар, дом 18",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.832850574926,
                    37.523721539089
                ]
            }
        }
    },
    {
        "Markerid": 49,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Дмитровское шоссе, дом 5, корпус 1",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.812119567084,
                    37.576743430924
                ]
            }
        }
    },
    {
        "Markerid": 50,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "Новопетровская улица, дом 16",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.827228468802,
                    37.522753074365
                ]
            }
        }
    },
    {
        "Markerid": 51,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "Башиловская улица, дом 32",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.806344088867,
                    37.572991882143
                ]
            }
        }
    },
    {
        "Markerid": 52,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Дмитровское шоссе, дом 15, корпус 1",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.819586002203,
                    37.573347874609
                ]
            }
        }
    },
    {
        "Markerid": 53,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Дмитровское шоссе, дом 43, корпус 1",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.832963795104,
                    37.57178128911
                ]
            }
        }
    },
    {
        "Markerid": 54,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "улица Гризодубовой, дом 1, корпус 1",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.78195473301,
                    37.533805588091
                ]
            }
        }
    },
    {
        "Markerid": 55,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Дмитровское шоссе, дом 52, корпус 1",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.846907040075,
                    37.568754219928
                ]
            }
        }
    },
    {
        "Markerid": 56,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Западное Дегунино",
            "Address": "Дегунинская улица, дом 13, корпус 1",
            "OVDAddress": "Путейская улица, дом 5",
            "geoData": {
                "coordinates": [
                    55.865500824758,
                    37.532566702618
                ]
            }
        }
    },
    {
        "Markerid": 57,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Западное Дегунино",
            "Address": "Дегунинская улица, дом 13, корпус 2",
            "OVDAddress": "Путейская улица, дом 5",
            "geoData": {
                "coordinates": [
                    55.864868751195,
                    37.532577954915
                ]
            }
        }
    },
    {
        "Markerid": 58,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Западное Дегунино",
            "Address": "Талдомская улица, дом 17, корпус 1",
            "OVDAddress": "Путейская улица, дом 5",
            "geoData": {
                "coordinates": [
                    55.874485221089,
                    37.523872201834
                ]
            }
        }
    },
    {
        "Markerid": 59,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "Бутырская улица, дом 97",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.80755133017,
                    37.579506608314
                ]
            }
        }
    },
    {
        "Markerid": 60,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Коровинское шоссе, дом 14, корпус 1",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.873629715879,
                    37.52935095309
                ]
            }
        }
    },
    {
        "Markerid": 61,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "улица Дубки, дом 2А",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.817211670874,
                    37.569229628139
                ]
            }
        }
    },
    {
        "Markerid": 62,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Дубосековская улица, дом 7",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.811176592099,
                    37.497802870405
                ]
            }
        }
    },
    {
        "Markerid": 63,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Левобережный",
            "Address": "Смольная улица, дом 65",
            "OVDAddress": "Смольная улица, дом 42",
            "geoData": {
                "coordinates": [
                    55.871167515085,
                    37.47023125758
                ]
            }
        }
    },
    {
        "Markerid": 64,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Левобережный",
            "Address": "Смольная улица, дом 63",
            "OVDAddress": "Смольная улица, дом 42",
            "geoData": {
                "coordinates": [
                    55.87004733406,
                    37.471518946726
                ]
            }
        }
    },
    {
        "Markerid": 65,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Левобережный",
            "Address": "Фестивальная улица, дом 11",
            "OVDAddress": "Смольная улица, дом 42",
            "geoData": {
                "coordinates": [
                    55.855564381896,
                    37.475242683666
                ]
            }
        }
    },
    {
        "Markerid": 66,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Левобережный",
            "Address": "Фестивальная улица, дом 7",
            "OVDAddress": "Смольная улица, дом 42",
            "geoData": {
                "coordinates": [
                    55.85507470375,
                    37.474476004808
                ]
            }
        }
    },
    {
        "Markerid": 67,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Левобережный",
            "Address": "Фестивальная улица, дом 13, корпус 1",
            "OVDAddress": "Смольная улица, дом 42",
            "geoData": {
                "coordinates": [
                    55.855539116059,
                    37.47654468477
                ]
            }
        }
    },
    {
        "Markerid": 68,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Левобережный",
            "Address": "Фестивальная улица, дом 11",
            "OVDAddress": "Смольная улица, дом 42",
            "geoData": {
                "coordinates": [
                    55.855564381896,
                    37.475242683666
                ]
            }
        }
    },
    {
        "Markerid": 69,
        "Cells": {
            "AdmArea": "Зеленоградский административный округ",
            "District": "район Крюково",
            "Address": "Новая улица, дом 10",
            "OVDAddress": "Путейская улица, дом 5",
            "geoData": {
                "coordinates": [
                    55.959670384901,
                    37.206208318824
                ]
            }
        }
    },
    {
        "Markerid": 70,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Дмитровское шоссе, дом 42",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.842322325006,
                    37.570536191787
                ]
            }
        }
    },
    {
        "Markerid": 71,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "улица Вучетича, дом 28, корпус 1",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.813034117956,
                    37.557311603806
                ]
            }
        }
    },
    {
        "Markerid": 72,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "Ленинградское шоссе, дом 64, корпус 1",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.845222918877774,
                    37.478084246250376
                ]
            }
        }
    },
    {
        "Markerid": 73,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "Большая Академическая улица, дом 79, корпус 4",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.845234315985,
                    37.556209061034
                ]
            }
        }
    },
    {
        "Markerid": 74,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Ленинградский проспект, дом 33, корпус 4",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.787279660809,
                    37.559941120865
                ]
            }
        }
    },
    {
        "Markerid": 75,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "улица Нижняя Масловка, дом 14",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.792097787161,
                    37.575897449692
                ]
            }
        }
    },
    {
        "Markerid": 76,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "улица Нижняя Масловка, дом 8",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.792949566928,
                    37.579222217865
                ]
            }
        }
    },
    {
        "Markerid": 77,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Беговая улица, дом 2",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.774791672247,
                    37.556240307134
                ]
            }
        }
    },
    {
        "Markerid": 78,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Нижняя улица, дом 3",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.777284034815,
                    37.579546218628
                ]
            }
        }
    },
    {
        "Markerid": 79,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "улица Нижняя Масловка, дом 8",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.792949566928,
                    37.579222217865
                ]
            }
        }
    },
    {
        "Markerid": 80,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "Писцовая улица, дом 10",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.798333341128,
                    37.578953174234
                ]
            }
        }
    },
    {
        "Markerid": 81,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "Флотская улица, дом 23",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.86082024204214,
                    37.51267777315711
                ]
            }
        }
    },
    {
        "Markerid": 82,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "Кронштадтский бульвар, дом 30, корпус 4",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.850422530227,
                    37.512718669858735
                ]
            }
        }
    },
    {
        "Markerid": 83,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Дубосековская улица, дом 4А, строение 1",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.810956548931,
                    37.499036279748
                ]
            }
        }
    },
    {
        "Markerid": 84,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Волоколамское шоссе, дом 4, корпус 6",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.810087000909,
                    37.498332321263
                ]
            }
        }
    },
    {
        "Markerid": 85,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Песчаная улица, дом 8",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.802634843251,
                    37.514445219258
                ]
            }
        }
    },
    {
        "Markerid": 86,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Ленинградский проспект, дом 75, корпус 1А",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.804087868025,
                    37.513325934584
                ]
            }
        }
    },
    {
        "Markerid": 87,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "улица Алабяна, дом 5",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.80206775994,
                    37.509121653764
                ]
            }
        }
    },
    {
        "Markerid": 88,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Песчаная улица, дом 13",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.801150286964,
                    37.508139334323
                ]
            }
        }
    },
    {
        "Markerid": 89,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Новопесчаная улица, дом 17, корпус 1",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.797887235204,
                    37.514894602378
                ]
            }
        }
    },
    {
        "Markerid": 90,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "Флотская улица, дом 9, корпус 1",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.854198889847,
                    37.500064654017
                ]
            }
        }
    },
    {
        "Markerid": 91,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "улица Асеева, дом 2",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.805825182158,
                    37.528854682404
                ]
            }
        }
    },
    {
        "Markerid": 92,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Часовая улица, дом 18",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.809506962807,
                    37.529188767655
                ]
            }
        }
    },
    {
        "Markerid": 93,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Новопесчаная улица, дом 14",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.796566132094,
                    37.512114332743
                ]
            }
        }
    },
    {
        "Markerid": 94,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Бескудниковский бульвар, дом 8, корпус 4",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.86146030894,
                    37.564096686945
                ]
            }
        }
    },
    {
        "Markerid": 95,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Бескудниковский бульвар, дом 10, корпус 5",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.861253582995,
                    37.562979784603
                ]
            }
        }
    },
    {
        "Markerid": 96,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "площадь Ганецкого, дом 1А",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.820088536752,
                    37.498563252072
                ]
            }
        }
    },
    {
        "Markerid": 97,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Тимирязевская улица, дом 15",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.810561489791,
                    37.568248849308
                ]
            }
        }
    },
    {
        "Markerid": 98,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Тимирязевская улица, дом 10/12",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.812200504998,
                    37.568038638142
                ]
            }
        }
    },
    {
        "Markerid": 99,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Левобережный",
            "Address": "Беломорская улица, дом 12, корпус 1",
            "OVDAddress": "Смольная улица, дом 42",
            "geoData": {
                "coordinates": [
                    55.861972121859,
                    37.470596095756
                ]
            }
        }
    },
    {
        "Markerid": 100,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "Зеленоградская улица, дом 17",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.870185989039,
                    37.502148196605
                ]
            }
        }
    },
    {
        "Markerid": 101,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Дубнинская улица, дом 30Б",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.877474975157,
                    37.561293488711
                ]
            }
        }
    },
    {
        "Markerid": 102,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "улица Лавочкина, дом 46, корпус 1",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.861381793007,
                    37.488633792351
                ]
            }
        }
    },
    {
        "Markerid": 103,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "Петрозаводская улица, дом 13, корпус 2",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.866341888075,
                    37.491909387643
                ]
            }
        }
    },
    {
        "Markerid": 104,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "Петрозаводская улица, дом 30",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.867400506061,
                    37.491134498184
                ]
            }
        }
    },
    {
        "Markerid": 105,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Ленинградский проспект, дом 33, корпус 4",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.787279660809,
                    37.559941120865
                ]
            }
        }
    },
    {
        "Markerid": 106,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Дмитровское шоссе, дом 64, корпус 5",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.855074908965,
                    37.565097878194
                ]
            }
        }
    },
    {
        "Markerid": 107,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "улица Адмирала Макарова, дом 14",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.838846595886,
                    37.488416196134
                ]
            }
        }
    },
    {
        "Markerid": 108,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "улица Адмирала Макарова, дом 45",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.838846946965,
                    37.485892010136
                ]
            }
        }
    },
    {
        "Markerid": 109,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 15",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.819905282949,
                    37.495216088899
                ]
            }
        }
    },
    {
        "Markerid": 110,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 13, корпус 1",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.818906234093,
                    37.496975319907
                ]
            }
        }
    },
    {
        "Markerid": 111,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 15",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.819905282949,
                    37.495216088899
                ]
            }
        }
    },
    {
        "Markerid": 112,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 9, корпус 1",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.816640488137,
                    37.498589702965
                ]
            }
        }
    },
    {
        "Markerid": 113,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 8, корпус 3",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.818093108776,
                    37.500909298556
                ]
            }
        }
    },
    {
        "Markerid": 114,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 74, корпус 1",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.805080929998,
                    37.517034940052
                ]
            }
        }
    },
    {
        "Markerid": 115,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 74, корпус 1",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.805080929998,
                    37.517034940052
                ]
            }
        }
    },
    {
        "Markerid": 116,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Ленинградский проспект, дом 75, корпус 1",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.804941634229,
                    37.512344243963
                ]
            }
        }
    },
    {
        "Markerid": 117,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Ленинградский проспект, дом 75, корпус 1",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.804941634229,
                    37.512344243963
                ]
            }
        }
    },
    {
        "Markerid": 118,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Ленинградский проспект, дом 1",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.777592030947,
                    37.580653825204
                ]
            }
        }
    },
    {
        "Markerid": 119,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 62",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.801052781039,
                    37.533375142356
                ]
            }
        }
    },
    {
        "Markerid": 120,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "Ленинградский проспект, дом 45, корпус 1",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.798910728148,
                    37.533851825277
                ]
            }
        }
    },
    {
        "Markerid": 121,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "2-я Хуторская улица, дом 22",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.806508790934,
                    37.573771648556
                ]
            }
        }
    },
    {
        "Markerid": 122,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 44",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.832351385137,
                    37.487687554641
                ]
            }
        }
    },
    {
        "Markerid": 123,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "1-й Боткинский проезд, дом 6",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.783274850166,
                    37.55859093862
                ]
            }
        }
    },
    {
        "Markerid": 124,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "улица Зои и Александра Космодемьянских, дом 26/21, строение 1",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.82242615783,
                    37.51770876994
                ]
            }
        }
    },
    {
        "Markerid": 125,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Бескудниковский бульвар, дом 19, корпус 1",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.865647139786,
                    37.556343737359
                ]
            }
        }
    },
    {
        "Markerid": 126,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Дубосековская улица, дом 9",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.811657867044,
                    37.497984402856
                ]
            }
        }
    },
    {
        "Markerid": 127,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Дмитровское шоссе, дом 108Б, строение 1",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.88655244096,
                    37.543671754314
                ]
            }
        }
    },
    {
        "Markerid": 128,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Астрадамский проезд, дом 4А, корпус 2",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.811310557783,
                    37.561747263694
                ]
            }
        }
    },
    {
        "Markerid": 129,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "улица Усиевича, дом 23",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.805255728046,
                    37.525672021421
                ]
            }
        }
    },
    {
        "Markerid": 130,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Ленинградский проспект, дом 34",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.785807677769,
                    37.568771018424
                ]
            }
        }
    },
    {
        "Markerid": 131,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "Бутырская улица, дом 17",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.798304860944,
                    37.583302523989
                ]
            }
        }
    },
    {
        "Markerid": 132,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "Петровско-Разумовский проезд, дом 10",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.794938107757,
                    37.569402708341
                ]
            }
        }
    },
    {
        "Markerid": 133,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Волоколамское шоссе, дом 15/22",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.808785194792,
                    37.493193494308
                ]
            }
        }
    },
    {
        "Markerid": 134,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 44",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.794735558791,
                    37.546753192232
                ]
            }
        }
    },
    {
        "Markerid": 135,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "Ленинградское шоссе, дом 26, корпус 1",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.828058656785,
                    37.491137945918
                ]
            }
        }
    },
    {
        "Markerid": 136,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Левобережный",
            "Address": "Ленинградское шоссе, дом 118, корпус 1",
            "OVDAddress": "Смольная улица, дом 42",
            "geoData": {
                "coordinates": [
                    55.866849857231,
                    37.463518716095
                ]
            }
        }
    },
    {
        "Markerid": 137,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "улица Гризодубовой, дом 1, корпус 5",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.781488496955,
                    37.53402136971
                ]
            }
        }
    },
    {
        "Markerid": 138,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Дубнинская улица, дом 12, корпус 2",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.86449690793,
                    37.569635598375
                ]
            }
        }
    },
    {
        "Markerid": 139,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "Хорошёвское шоссе, дом 1",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.773126147159,
                    37.543505938787
                ]
            }
        }
    },
    {
        "Markerid": 140,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "Хорошёвское шоссе, дом 1",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.773126147159,
                    37.543505938787
                ]
            }
        }
    },
    {
        "Markerid": 141,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "Хорошёвское шоссе, дом 80",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.778395026755,
                    37.522644971103
                ]
            }
        }
    },
    {
        "Markerid": 142,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "Хорошёвское шоссе, дом 80",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.778395026755,
                    37.522644971103
                ]
            }
        }
    },
    {
        "Markerid": 143,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "улица Куусинена, дом 2, корпус 1",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.778244685089,
                    37.517620788042
                ]
            }
        }
    },
    {
        "Markerid": 144,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "Хорошёвское шоссе, дом 88",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.777790510125,
                    37.516212936651
                ]
            }
        }
    },
    {
        "Markerid": 145,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "улица Куусинена, дом 2, корпус 1",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.778244685089,
                    37.517620788042
                ]
            }
        }
    },
    {
        "Markerid": 146,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Ангарская улица, дом 37/18",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.878915363889,
                    37.523786907696
                ]
            }
        }
    },
    {
        "Markerid": 147,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "2-я Песчаная улица, дом 2, корпус 2",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.794016710048,
                    37.518299982669
                ]
            }
        }
    },
    {
        "Markerid": 148,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "улица Расковой, дом 12",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.786421398799,
                    37.571340501072
                ]
            }
        }
    },
    {
        "Markerid": 149,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Ленинградский проспект, дом 2",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.778637989216,
                    37.582711784672
                ]
            }
        }
    },
    {
        "Markerid": 150,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "Клинская улица, дом 18, корпус 1",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.871380821947,
                    37.492508907993
                ]
            }
        }
    },
    {
        "Markerid": 151,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "Смольная улица, дом 15",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.8468400820013,
                    37.49859332766757
                ]
            }
        }
    },
    {
        "Markerid": 152,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "Онежская улица, дом 34, корпус 1",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.858469350021565,
                    37.511460282859275
                ]
            }
        }
    },
    {
        "Markerid": 153,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Дмитровское шоссе, дом 54, корпус 1",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.84769139195,
                    37.568455813963
                ]
            }
        }
    },
    {
        "Markerid": 154,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "улица Лавочкина, дом 40/49",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.859765226866,
                    37.4901164761
                ]
            }
        }
    },
    {
        "Markerid": 155,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "Зеленоградская улица, дом 31, корпус 2",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.874583837213,
                    37.492334229687
                ]
            }
        }
    },
    {
        "Markerid": 156,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Беговая улица, дом 5",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.776787420048,
                    37.554856632102
                ]
            }
        }
    },
    {
        "Markerid": 157,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Дубнинская улица, дом 69, корпус 2",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.876719230986,
                    37.556849478983
                ]
            }
        }
    },
    {
        "Markerid": 158,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Дмитровское шоссе, дом 13А",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.818754984877,
                    37.573615848346
                ]
            }
        }
    },
    {
        "Markerid": 159,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "Зеленоградская улица, дом 23",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.873357132117,
                    37.495168472799
                ]
            }
        }
    },
    {
        "Markerid": 160,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "улица Вучетича, дом 17, корпус 1",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.812088919906,
                    37.556987222157
                ]
            }
        }
    },
    {
        "Markerid": 161,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "улица Поликарпова, дом 11",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.776927230823,
                    37.550607870303
                ]
            }
        }
    },
    {
        "Markerid": 162,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Керамический проезд, дом 71, корпус 1",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.8898647958,
                    37.562937985094
                ]
            }
        }
    },
    {
        "Markerid": 163,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "улица Алабяна, дом 10, корпус 3",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.799835215873,
                    37.502857518032
                ]
            }
        }
    },
    {
        "Markerid": 164,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Часовая улица, дом 15",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.809066128917,
                    37.527147739634
                ]
            }
        }
    },
    {
        "Markerid": 165,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Войковский район",
            "Address": "улица Космонавта Волкова, дом 23",
            "OVDAddress": "Старопетровский проезд, дом 2",
            "geoData": {
                "coordinates": [
                    55.816831876078,
                    37.519982223566
                ]
            }
        }
    },
    {
        "Markerid": 166,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Дубнинская улица, дом 30, корпус 1",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.880598227123,
                    37.558688874749
                ]
            }
        }
    },
    {
        "Markerid": 167,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Дубнинская улица, дом 53, корпус 1",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.872084978026,
                    37.55845092181
                ]
            }
        }
    },
    {
        "Markerid": 168,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Западное Дегунино",
            "Address": "улица Маршала Федоренко, дом 16/2, корпус 2",
            "OVDAddress": "Путейская улица, дом 5",
            "geoData": {
                "coordinates": [
                    55.883584348862,
                    37.487502056128
                ]
            }
        }
    },
    {
        "Markerid": 169,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "3-й Лихачёвский переулок, дом 2, корпус 3",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.846066715929574,
                    37.51671247001747
                ]
            }
        }
    },
    {
        "Markerid": 170,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Ленинградский проспект, дом 24",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.782562314978,
                    37.573741403179
                ]
            }
        }
    },
    {
        "Markerid": 171,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Дубнинская улица, дом 73, корпус 2",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.880740199771,
                    37.556067351798
                ]
            }
        }
    },
    {
        "Markerid": 172,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Дмитровское шоссе, дом 65, корпус 1",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.847996650792,
                    37.566290736686
                ]
            }
        }
    },
    {
        "Markerid": 173,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Беговая улица, дом 4",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.775433491791,
                    37.555064823856
                ]
            }
        }
    },
    {
        "Markerid": 174,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Новопесчаная улица, дом 26",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.793679848091,
                    37.505837943092
                ]
            }
        }
    },
    {
        "Markerid": 175,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Волоколамское шоссе, дом 14",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.809679214949,
                    37.493461812998
                ]
            }
        }
    },
    {
        "Markerid": 176,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "улица Усиевича, дом 25, корпус 3",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.806460964033,
                    37.521840041981
                ]
            }
        }
    },
    {
        "Markerid": 177,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "улица 800-летия Москвы, дом 11, корпус 1",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.881566092096,
                    37.56422725797
                ]
            }
        }
    },
    {
        "Markerid": 178,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Коровинское шоссе, дом 6, корпус 3",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.870474388843,
                    37.537409718842
                ]
            }
        }
    },
    {
        "Markerid": 179,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Дубнинская улица, дом 69, корпус 3",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.876616408908,
                    37.555831964447
                ]
            }
        }
    },
    {
        "Markerid": 180,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Бескудниковский бульвар, дом 6, корпус 2",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.857970365094,
                    37.564760391023
                ]
            }
        }
    },
    {
        "Markerid": 181,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Дмитровское шоссе, дом 105, корпус 3",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.876505543243,
                    37.54383394424
                ]
            }
        }
    },
    {
        "Markerid": 182,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Дмитровское шоссе, дом 101, корпус 1",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.875740933945,
                    37.54590432112
                ]
            }
        }
    },
    {
        "Markerid": 183,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Бескудниковский бульвар, дом 46, корпус 1",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.873809946748,
                    37.543828779825
                ]
            }
        }
    },
    {
        "Markerid": 184,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Дмитровское шоссе, дом 95, корпус 2",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.871463353207,
                    37.544512857694
                ]
            }
        }
    },
    {
        "Markerid": 185,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Бескудниковский бульвар, дом 51",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.872513007793,
                    37.543809625947
                ]
            }
        }
    },
    {
        "Markerid": 186,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "улица Расковой, дом 30",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.789438041816,
                    37.575880804808
                ]
            }
        }
    },
    {
        "Markerid": 187,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Дмитровское шоссе, дом 98",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.879126912911,
                    37.547155544055
                ]
            }
        }
    },
    {
        "Markerid": 188,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "улица 800-летия Москвы, дом 14",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.878020780878,
                    37.548859890694
                ]
            }
        }
    },
    {
        "Markerid": 189,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "Онежская улица, дом 22",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.85254084000656,
                    37.520422875958566
                ]
            }
        }
    },
    {
        "Markerid": 190,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Керамический проезд, дом 49, корпус 1",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.874634782043,
                    37.567540641793
                ]
            }
        }
    },
    {
        "Markerid": 191,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "Фестивальная улица, дом 24",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.860088026001,
                    37.500523541312
                ]
            }
        }
    },
    {
        "Markerid": 192,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Чапаевский переулок, дом 18/1",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.796307640804,
                    37.517944180646
                ]
            }
        }
    },
    {
        "Markerid": 193,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Западное Дегунино",
            "Address": "Дегунинская улица, дом 1, корпус 1",
            "OVDAddress": "Путейская улица, дом 5",
            "geoData": {
                "coordinates": [
                    55.863015003153,
                    37.540456829439
                ]
            }
        }
    },
    {
        "Markerid": 194,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Дмитровское шоссе, дом 76, корпус 1",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.861261739874,
                    37.554346077305
                ]
            }
        }
    },
    {
        "Markerid": 195,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Дубнинская улица, дом 53, корпус 2",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.872987512034,
                    37.558549823627
                ]
            }
        }
    },
    {
        "Markerid": 196,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Бескудниковский район",
            "Address": "Бескудниковский бульвар, дом 30, корпус 4",
            "OVDAddress": "Селигерская улица, дом 8/2",
            "geoData": {
                "coordinates": [
                    55.869610961207,
                    37.558743414164
                ]
            }
        }
    },
    {
        "Markerid": 197,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Дубнинская улица, дом 24, корпус 2",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.873931798067,
                    37.561356677106
                ]
            }
        }
    },
    {
        "Markerid": 198,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Лобненская улица, дом 15, корпус 1",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.891153825169,
                    37.526668895367
                ]
            }
        }
    },
    {
        "Markerid": 199,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "Петрозаводская улица, дом 1",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.863568134112,
                    37.502075171658
                ]
            }
        }
    },
    {
        "Markerid": 200,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Западное Дегунино",
            "Address": "Ангарская улица, дом 2, корпус 1",
            "OVDAddress": "Путейская улица, дом 5",
            "geoData": {
                "coordinates": [
                    55.870505091842,
                    37.511046837741
                ]
            }
        }
    },
    {
        "Markerid": 201,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "улица Дыбенко, дом 2",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.867504615195,
                    37.486286242985
                ]
            }
        }
    },
    {
        "Markerid": 202,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "4-й Вятский переулок, дом 14",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.800870354016,
                    37.574128123417
                ]
            }
        }
    },
    {
        "Markerid": 203,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Ховрино",
            "Address": "Онежская улица, дом 57/34",
            "OVDAddress": "Петрозаводская улица, дом 2/71",
            "geoData": {
                "coordinates": [
                    55.861179828194,
                    37.504951932032
                ]
            }
        }
    },
    {
        "Markerid": 204,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Коровинское шоссе, дом 30",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.884014176027,
                    37.518361848744
                ]
            }
        }
    },
    {
        "Markerid": 205,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "Петровско-Разумовский проезд, дом 25А",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.802503828107,
                    37.562932517049
                ]
            }
        }
    },
    {
        "Markerid": 206,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "Бутырская улица, дом 11",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.795999359834,
                    37.583401557859
                ]
            }
        }
    },
    {
        "Markerid": 207,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "улица Панфилова, дом 4, корпус 2",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.80085763415,
                    37.498553526012
                ]
            }
        }
    },
    {
        "Markerid": 208,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "улица Панфилова, дом 10",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.803245505136,
                    37.496789170116
                ]
            }
        }
    },
    {
        "Markerid": 209,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Клязьминская улица, дом 7, корпус 2",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.888372637218,
                    37.522207220269
                ]
            }
        }
    },
    {
        "Markerid": 210,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Яхромская улица, дом 9, корпус 3",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.885155136909,
                    37.53857959304
                ]
            }
        }
    },
    {
        "Markerid": 211,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 64",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.80232938325,
                    37.529111075061
                ]
            }
        }
    },
    {
        "Markerid": 212,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 56",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.798567542154,
                    37.537919218119
                ]
            }
        }
    },
    {
        "Markerid": 213,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 50",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.796643964961,
                    37.542400866359
                ]
            }
        }
    },
    {
        "Markerid": 214,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "улица Черняховского, дом 6",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.804533758015,
                    37.535996607815
                ]
            }
        }
    },
    {
        "Markerid": 215,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Западное Дегунино",
            "Address": "Ангарская улица, дом 3",
            "OVDAddress": "Путейская улица, дом 5",
            "geoData": {
                "coordinates": [
                    55.871612559897,
                    37.511326689003
                ]
            }
        }
    },
    {
        "Markerid": 216,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Тимирязевская улица, дом 17, корпус 1",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.81227087894,
                    37.56691972537
                ]
            }
        }
    },
    {
        "Markerid": 217,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Левобережный",
            "Address": "Смольная улица, дом 51, корпус 1",
            "OVDAddress": "Смольная улица, дом 42",
            "geoData": {
                "coordinates": [
                    55.864520056809,
                    37.47736698192
                ]
            }
        }
    },
    {
        "Markerid": 218,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Дмитровский район",
            "Address": "Лобненская улица, дом 9",
            "OVDAddress": "Яхромская улица, дом 11",
            "geoData": {
                "coordinates": [
                    55.889046959049,
                    37.537839189007
                ]
            }
        }
    },
    {
        "Markerid": 219,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "Ленинградский проспект, дом 59",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.801730081007,
                    37.524143726611
                ]
            }
        }
    },
    {
        "Markerid": 220,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Дмитровское шоссе, дом 51, корпус 1",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.841602748874,
                    37.568811186591
                ]
            }
        }
    },
    {
        "Markerid": 221,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Западное Дегунино",
            "Address": "улица Ивана Сусанина, дом 2, корпус 1",
            "OVDAddress": "Путейская улица, дом 5",
            "geoData": {
                "coordinates": [
                    55.865220805183,
                    37.528612611588
                ]
            }
        }
    },
    {
        "Markerid": 222,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "Флотская улица, дом 6/21",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.85008566715073,
                    37.47864396135108
                ]
            }
        }
    },
    {
        "Markerid": 223,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Хорошёвский район",
            "Address": "улица Куусинена, дом 4, корпус 1",
            "OVDAddress": "Хорошёвское шоссе, дом 40 А",
            "geoData": {
                "coordinates": [
                    55.77920602401,
                    37.517113379146
                ]
            }
        }
    },
    {
        "Markerid": 224,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Левобережный",
            "Address": "Ленинградское шоссе, дом 92/1",
            "OVDAddress": "Смольная улица, дом 42",
            "geoData": {
                "coordinates": [
                    55.854634125895,
                    37.471631821838
                ]
            }
        }
    },
    {
        "Markerid": 225,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "Михалковская улица, дом 20",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.83920061282,
                    37.530169531214
                ]
            }
        }
    },
    {
        "Markerid": 226,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "Бутырская улица, дом 79",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.804949439931,
                    37.581831804002
                ]
            }
        }
    },
    {
        "Markerid": 227,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Левобережный",
            "Address": "Беломорская улица, дом 26",
            "OVDAddress": "Смольная улица, дом 42",
            "geoData": {
                "coordinates": [
                    55.864778464142,
                    37.475749284078
                ]
            }
        }
    },
    {
        "Markerid": 228,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "Башиловская улица, дом 19",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.799918271757,
                    37.575313861863
                ]
            }
        }
    },
    {
        "Markerid": 229,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "улица 800-летия Москвы, дом 32",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.879384314032,
                    37.565536674667
                ]
            }
        }
    },
    {
        "Markerid": 230,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "улица 800-летия Москвы, дом 11",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.88102869503,
                    37.564529271568
                ]
            }
        }
    },
    {
        "Markerid": 231,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Беговой",
            "Address": "Ленинградский проспект, дом 27",
            "OVDAddress": "Скаковая улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.783981526894,
                    37.566657823346
                ]
            }
        }
    },
    {
        "Markerid": 232,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "Онежская улица, дом 2, корпус 1",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.84317993409522,
                    37.52294075129199
                ]
            }
        }
    },
    {
        "Markerid": 233,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "3-й Лихачёвский переулок, дом 3, корпус 1",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.84816317211734,
                    37.515647866692774
                ]
            }
        }
    },
    {
        "Markerid": 234,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Волоколамское шоссе, дом 20/2",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.810424633105,
                    37.490826846759
                ]
            }
        }
    },
    {
        "Markerid": 235,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Дмитровский проезд, дом 20, корпус 1",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.807563582901,
                    37.562377457916
                ]
            }
        }
    },
    {
        "Markerid": 236,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 48",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.79614990821047,
                    37.543510708841055
                ]
            }
        }
    },
    {
        "Markerid": 237,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "Ленинградское шоссе, дом 88",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.849500940837075,
                    37.475256622823814
                ]
            }
        }
    },
    {
        "Markerid": 238,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Дубнинская улица, дом 2, корпус 2",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.856189337816,
                    37.567397234741
                ]
            }
        }
    },
    {
        "Markerid": 239,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Дубнинская улица, дом 38, корпус 1",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.887807394767,
                    37.558775872092
                ]
            }
        }
    },
    {
        "Markerid": 240,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Восточное Дегунино",
            "Address": "Дубнинская улица, дом 50",
            "OVDAddress": "Дубнинская улица, дом 18 А",
            "geoData": {
                "coordinates": [
                    55.893541428937,
                    37.558434312858
                ]
            }
        }
    },
    {
        "Markerid": 241,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "Зеленоградская улица, дом 3",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.86110103693997,
                    37.52329625507412
                ]
            }
        }
    },
    {
        "Markerid": 242,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "улица Зорге, дом 34",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.795769871012,
                    37.504433614893
                ]
            }
        }
    },
    {
        "Markerid": 243,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Новопесчаная улица, дом 19, корпус 3",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.795837088224,
                    37.513051954711
                ]
            }
        }
    },
    {
        "Markerid": 244,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Сокол",
            "Address": "Новопесчаная улица, дом 22",
            "OVDAddress": "Ленинградский проспект, дом 75 А",
            "geoData": {
                "coordinates": [
                    55.793617904015,
                    37.508356428381
                ]
            }
        }
    },
    {
        "Markerid": 245,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "Пулковская улица, дом 21/7",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.84638290720926,
                    37.48866923358372
                ]
            }
        }
    },
    {
        "Markerid": 246,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Головинский район",
            "Address": "Флотская улица, дом 37",
            "OVDAddress": "улица Лавочкина, дом 3",
            "geoData": {
                "coordinates": [
                    55.86387292899274,
                    37.51817428680122
                ]
            }
        }
    },
    {
        "Markerid": 247,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "Коптевский бульвар, дом 11",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.830879388162,
                    37.524739914211
                ]
            }
        }
    },
    {
        "Markerid": 248,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Аэропорт",
            "Address": "Ленинградский проспект, дом 74, корпус 1",
            "OVDAddress": "улица Черняховского, дом 10",
            "geoData": {
                "coordinates": [
                    55.805080929998,
                    37.517034940052
                ]
            }
        }
    },
    {
        "Markerid": 249,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Тимирязевский район",
            "Address": "Дмитровское шоссе, дом 47",
            "OVDAddress": "Локомотивный проезд, дом 17",
            "geoData": {
                "coordinates": [
                    55.835180808007,
                    37.571522026336
                ]
            }
        }
    },
    {
        "Markerid": 250,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "Коптевская улица, дом 75",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.833778511067,
                    37.519776229091
                ]
            }
        }
    },
    {
        "Markerid": 251,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "район Коптево",
            "Address": "Черепановых проезд, дом 68",
            "OVDAddress": "Соболевский проезд, дом 22",
            "geoData": {
                "coordinates": [
                    55.845600410106,
                    37.551821299317
                ]
            }
        }
    },
    {
        "Markerid": 252,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бутырский район",
            "Address": "Бутырская улица, дом 2/18",
            "OVDAddress": "улица Руставели, дом 6 А",
            "geoData": {
                "coordinates": [
                    55.794309862213,
                    37.58658623017
                ]
            }
        }
    },
    {
        "Markerid": 253,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бутырский район",
            "Address": "улица Руставели, дом 6, корпус 5",
            "OVDAddress": "улица Руставели, дом 6 А",
            "geoData": {
                "coordinates": [
                    55.81225468191,
                    37.588250019671
                ]
            }
        }
    },
    {
        "Markerid": 254,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бутырский район",
            "Address": "улица Гончарова, дом 15",
            "OVDAddress": "улица Руставели, дом 6 А",
            "geoData": {
                "coordinates": [
                    55.815702595233,
                    37.587370000374
                ]
            }
        }
    },
    {
        "Markerid": 255,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "улица Тихомирова, дом 1, корпус 2",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.883984098897,
                    37.644587301267
                ]
            }
        }
    },
    {
        "Markerid": 256,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "проезд Шокальского, дом 29, корпус 5",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.881710293844,
                    37.644575247673
                ]
            }
        }
    },
    {
        "Markerid": 257,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "проезд Шокальского, дом 26",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.880543804758,
                    37.648639580853
                ]
            }
        }
    },
    {
        "Markerid": 258,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "Заревый проезд, дом 14/12",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.887162070129,
                    37.656269795417
                ]
            }
        }
    },
    {
        "Markerid": 259,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "Алтуфьевское шоссе, дом 88",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.899290891996,
                    37.588547975579
                ]
            }
        }
    },
    {
        "Markerid": 260,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Лианозово",
            "Address": "Алтуфьевское шоссе, дом 91",
            "OVDAddress": "Псковская улица, дом 8",
            "geoData": {
                "coordinates": [
                    55.896476079083,
                    37.585656152254
                ]
            }
        }
    },
    {
        "Markerid": 261,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "улица Лескова, дом 12",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.89738441093,
                    37.60278480768
                ]
            }
        }
    },
    {
        "Markerid": 262,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "Мелиховская улица, дом 2",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.898663189071,
                    37.605717686709
                ]
            }
        }
    },
    {
        "Markerid": 263,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "улица Плещеева, дом 30",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.890006072112,
                    37.621613814937
                ]
            }
        }
    },
    {
        "Markerid": 264,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "улица Корнейчука, дом 59",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.891027765191,
                    37.624335411109
                ]
            }
        }
    },
    {
        "Markerid": 265,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "улица Корнейчука, дом 38",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.897791730863,
                    37.627605423372
                ]
            }
        }
    },
    {
        "Markerid": 266,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "улица Корнейчука, дом 42",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.897226258936,
                    37.63070356187
                ]
            }
        }
    },
    {
        "Markerid": 267,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "улица Плещеева, дом 6",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.88373265698,
                    37.607722046398
                ]
            }
        }
    },
    {
        "Markerid": 268,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "улица Пришвина, дом 23",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.885408534005,
                    37.604983879902
                ]
            }
        }
    },
    {
        "Markerid": 269,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "улица Лескова, дом 17",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.896059868954,
                    37.612762414406
                ]
            }
        }
    },
    {
        "Markerid": 270,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "Алтуфьевское шоссе, дом 86",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.897101427994,
                    37.588799688013
                ]
            }
        }
    },
    {
        "Markerid": 271,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "проспект Мира, дом 119, строение 228",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.826639432124,
                    37.638273724956
                ]
            }
        }
    },
    {
        "Markerid": 272,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "проспект Мира, дом 119, строение 228",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.826639432124,
                    37.638273724956
                ]
            }
        }
    },
    {
        "Markerid": 273,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "проспект Мира, дом 119, строение 228",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.826639432124,
                    37.638273724956
                ]
            }
        }
    },
    {
        "Markerid": 274,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "проспект Мира, дом 119, строение 228",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.826639432124,
                    37.638273724956
                ]
            }
        }
    },
    {
        "Markerid": 275,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "проспект Мира, дом 119, строение 228",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.826639432124,
                    37.638273724956
                ]
            }
        }
    },
    {
        "Markerid": 276,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "улица Академика Королёва, дом 8, корпус 2",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.82262191016,
                    37.621846156999
                ]
            }
        }
    },
    {
        "Markerid": 277,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "улица Академика Королёва, дом 9, корпус 1",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.820934912074,
                    37.623847032123
                ]
            }
        }
    },
    {
        "Markerid": 278,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "Алтуфьевское шоссе, дом 24",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.862002520031,
                    37.586173707622
                ]
            }
        }
    },
    {
        "Markerid": 279,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "Алтуфьевское шоссе, дом 24",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.862002520031,
                    37.586173707622
                ]
            }
        }
    },
    {
        "Markerid": 280,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алтуфьевский район",
            "Address": "Бибиревская улица, дом 1",
            "OVDAddress": "Алтуфьевское шоссе, дом 81",
            "geoData": {
                "coordinates": [
                    55.880060116756,
                    37.58960831011
                ]
            }
        }
    },
    {
        "Markerid": 281,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алтуфьевский район",
            "Address": "Алтуфьевское шоссе, дом 56",
            "OVDAddress": "Алтуфьевское шоссе, дом 81",
            "geoData": {
                "coordinates": [
                    55.880801147105,
                    37.587720519405
                ]
            }
        }
    },
    {
        "Markerid": 282,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "Алтуфьевское шоссе, дом 74",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.89072003497,
                    37.588401695715
                ]
            }
        }
    },
    {
        "Markerid": 283,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "Алтуфьевское шоссе, дом 74",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.89072003497,
                    37.588401695715
                ]
            }
        }
    },
    {
        "Markerid": 284,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Лианозово",
            "Address": "Алтуфьевское шоссе, дом 97",
            "OVDAddress": "Псковская улица, дом 8",
            "geoData": {
                "coordinates": [
                    55.903849100091,
                    37.585841763955
                ]
            }
        }
    },
    {
        "Markerid": 285,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "Алтуфьевское шоссе, дом 40А",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.870374401946,
                    37.588073898671
                ]
            }
        }
    },
    {
        "Markerid": 286,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "улица Римского-Корсакова, дом 2",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.869319832228,
                    37.590959700589
                ]
            }
        }
    },
    {
        "Markerid": 287,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бабушкинский район",
            "Address": "Енисейская улица, дом 2, строение 1",
            "OVDAddress": "Енисейская улица, дом 23",
            "geoData": {
                "coordinates": [
                    55.851899963064,
                    37.670863379061
                ]
            }
        }
    },
    {
        "Markerid": 288,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "улица Академика Королёва, дом 8, корпус 2",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.82262191016,
                    37.621846156999
                ]
            }
        }
    },
    {
        "Markerid": 289,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Марфино",
            "Address": "Ботаническая улица, дом 1",
            "OVDAddress": "Малая Ботаническая улица, дом 4 А",
            "geoData": {
                "coordinates": [
                    55.822436376228,
                    37.602264074971
                ]
            }
        }
    },
    {
        "Markerid": 290,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северный",
            "Address": "Дмитровское шоссе, дом 165Д, корпус 2",
            "OVDAddress": "9-я Северная линия, дом 5",
            "geoData": {
                "coordinates": [
                    55.921509466954,
                    37.540722933782
                ]
            }
        }
    },
    {
        "Markerid": 291,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "Звёздный бульвар, дом 2",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.818294343159,
                    37.635963712593
                ]
            }
        }
    },
    {
        "Markerid": 292,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алексеевский район",
            "Address": "проспект Мира, дом 124, корпус 2",
            "OVDAddress": "Новоалексеевская улица, дом 10, строение 1",
            "geoData": {
                "coordinates": [
                    55.816384047018,
                    37.639963850366
                ]
            }
        }
    },
    {
        "Markerid": 293,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алексеевский район",
            "Address": "проспект Мира, дом 182",
            "OVDAddress": "Новоалексеевская улица, дом 10, строение 1",
            "geoData": {
                "coordinates": [
                    55.82557033509,
                    37.647205538181
                ]
            }
        }
    },
    {
        "Markerid": 294,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "проспект Мира, дом 123Б",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.828203902881,
                    37.64663838503
                ]
            }
        }
    },
    {
        "Markerid": 295,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Ростокино",
            "Address": "проспект Мира, дом 188",
            "OVDAddress": "улица Бажова, дом 11, корпус 2",
            "geoData": {
                "coordinates": [
                    55.833595471077,
                    37.655746164743
                ]
            }
        }
    },
    {
        "Markerid": 296,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Ростокино",
            "Address": "проспект Мира, дом 188",
            "OVDAddress": "улица Бажова, дом 11, корпус 2",
            "geoData": {
                "coordinates": [
                    55.833595471077,
                    37.655746164743
                ]
            }
        }
    },
    {
        "Markerid": 297,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Ростокино",
            "Address": "Малахитовая улица, дом 23",
            "OVDAddress": "улица Бажова, дом 11, корпус 2",
            "geoData": {
                "coordinates": [
                    55.829394481136,
                    37.668908807597
                ]
            }
        }
    },
    {
        "Markerid": 298,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алексеевский район",
            "Address": "проспект Мира, дом 146",
            "OVDAddress": "Новоалексеевская улица, дом 10, строение 1",
            "geoData": {
                "coordinates": [
                    55.820865257796,
                    37.642718986038
                ]
            }
        }
    },
    {
        "Markerid": 299,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Ярославский район",
            "Address": "Ярославское шоссе, дом 114, корпус 2",
            "OVDAddress": "Ярославское шоссе, дом 49",
            "geoData": {
                "coordinates": [
                    55.866293519243,
                    37.708350445074
                ]
            }
        }
    },
    {
        "Markerid": 300,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Ярославский район",
            "Address": "Ярославское шоссе, дом 67",
            "OVDAddress": "Ярославское шоссе, дом 49",
            "geoData": {
                "coordinates": [
                    55.866623419824,
                    37.702792227052
                ]
            }
        }
    },
    {
        "Markerid": 301,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Лосиноостровский район",
            "Address": "Стартовая улица, дом 9, корпус 1",
            "OVDAddress": "Изумрудная улица, дом 30",
            "geoData": {
                "coordinates": [
                    55.886707579889,
                    37.702152091174
                ]
            }
        }
    },
    {
        "Markerid": 302,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Лосиноостровский район",
            "Address": "Стартовая улица, дом 23, корпус 1",
            "OVDAddress": "Изумрудная улица, дом 30",
            "geoData": {
                "coordinates": [
                    55.887004570198,
                    37.693833113128
                ]
            }
        }
    },
    {
        "Markerid": 303,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "Отрадная улица, дом 2",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.859088920147,
                    37.601624321775
                ]
            }
        }
    },
    {
        "Markerid": 304,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "Широкая улица, дом 5, корпус 1",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.888398829818,
                    37.655096743878
                ]
            }
        }
    },
    {
        "Markerid": 305,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "Полярная улица, дом 50",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.888568420833,
                    37.646216507426
                ]
            }
        }
    },
    {
        "Markerid": 306,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Ярославский район",
            "Address": "Ярославское шоссе, дом 2, корпус 2",
            "OVDAddress": "Ярославское шоссе, дом 49",
            "geoData": {
                "coordinates": [
                    55.852495454764,
                    37.680282364833
                ]
            }
        }
    },
    {
        "Markerid": 307,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Лосиноостровский район",
            "Address": "Анадырский проезд, дом 67",
            "OVDAddress": "Изумрудная улица, дом 30",
            "geoData": {
                "coordinates": [
                    55.881075119192,
                    37.7096018333
                ]
            }
        }
    },
    {
        "Markerid": 308,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Ярославский район",
            "Address": "Ярославское шоссе, дом 122, корпус 1",
            "OVDAddress": "Ярославское шоссе, дом 49",
            "geoData": {
                "coordinates": [
                    55.870070195868,
                    37.71235261304
                ]
            }
        }
    },
    {
        "Markerid": 309,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бабушкинский район",
            "Address": "Енисейская улица, дом 2, корпус 2",
            "OVDAddress": "Енисейская улица, дом 23",
            "geoData": {
                "coordinates": [
                    55.85655452507,
                    37.664028380135
                ]
            }
        }
    },
    {
        "Markerid": 310,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бутырский район",
            "Address": "улица Милашенкова, дом 3, корпус 1",
            "OVDAddress": "улица Руставели, дом 6 А",
            "geoData": {
                "coordinates": [
                    55.822597823939,
                    37.587107544089
                ]
            }
        }
    },
    {
        "Markerid": 311,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "Алтуфьевское шоссе, дом 18В",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.858556446236,
                    37.58911358812
                ]
            }
        }
    },
    {
        "Markerid": 312,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Марьина Роща",
            "Address": "3-й проезд Марьиной Рощи, дом 3/9",
            "OVDAddress": "улица Советской Армии, дом 12, строение 1",
            "geoData": {
                "coordinates": [
                    55.796448773251,
                    37.622979736564
                ]
            }
        }
    },
    {
        "Markerid": 313,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северный",
            "Address": "9-я Северная линия, дом 25, корпус 1",
            "OVDAddress": "9-я Северная линия, дом 5",
            "geoData": {
                "coordinates": [
                    55.933398119997,
                    37.553319979367
                ]
            }
        }
    },
    {
        "Markerid": 314,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "Алтуфьевское шоссе, дом 74",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.89072003497,
                    37.588401695715
                ]
            }
        }
    },
    {
        "Markerid": 315,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Ростокино",
            "Address": "улица Бажова, дом 11, корпус 3",
            "OVDAddress": "улица Бажова, дом 11, корпус 2",
            "geoData": {
                "coordinates": [
                    55.836383279145,
                    37.662034969112
                ]
            }
        }
    },
    {
        "Markerid": 316,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Свиблово",
            "Address": "Берингов проезд, дом 4",
            "OVDAddress": "Игарский проезд, дом 7, строение 1",
            "geoData": {
                "coordinates": [
                    55.855121748875,
                    37.660002901786
                ]
            }
        }
    },
    {
        "Markerid": 317,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бабушкинский район",
            "Address": "Енисейская улица, дом 21",
            "OVDAddress": "Енисейская улица, дом 23",
            "geoData": {
                "coordinates": [
                    55.871083316953,
                    37.663406895078
                ]
            }
        }
    },
    {
        "Markerid": 318,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Свиблово",
            "Address": "проезд Русанова, дом 25, корпус 1",
            "OVDAddress": "Игарский проезд, дом 7, строение 1",
            "geoData": {
                "coordinates": [
                    55.856392010246,
                    37.641106784089
                ]
            }
        }
    },
    {
        "Markerid": 319,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северный",
            "Address": "Дмитровское шоссе, дом 165Д, корпус 2",
            "OVDAddress": "9-я Северная линия, дом 5",
            "geoData": {
                "coordinates": [
                    55.921509466954,
                    37.540722933782
                ]
            }
        }
    },
    {
        "Markerid": 320,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "улица Корнейчука, дом 38",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.897791730863,
                    37.627605423372
                ]
            }
        }
    },
    {
        "Markerid": 321,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "улица Лескова, дом 8",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.897606015137,
                    37.595982202003
                ]
            }
        }
    },
    {
        "Markerid": 322,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "улица Хачатуряна, дом 6",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.85627215497,
                    37.589529512588
                ]
            }
        }
    },
    {
        "Markerid": 323,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Лосиноостровский район",
            "Address": "улица Коминтерна, дом 22, корпус 1",
            "OVDAddress": "Изумрудная улица, дом 30",
            "geoData": {
                "coordinates": [
                    55.865370057028,
                    37.682626496109
                ]
            }
        }
    },
    {
        "Markerid": 324,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "Мурановская улица, дом 10",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.894678625158,
                    37.603383267119
                ]
            }
        }
    },
    {
        "Markerid": 325,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алексеевский район",
            "Address": "Новоалексеевская улица, дом 7",
            "OVDAddress": "Новоалексеевская улица, дом 10, строение 1",
            "geoData": {
                "coordinates": [
                    55.808194246772,
                    37.642015378795
                ]
            }
        }
    },
    {
        "Markerid": 326,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алексеевский район",
            "Address": "Новоалексеевская улица, дом 7",
            "OVDAddress": "Новоалексеевская улица, дом 10, строение 1",
            "geoData": {
                "coordinates": [
                    55.808194246772,
                    37.642015378795
                ]
            }
        }
    },
    {
        "Markerid": 327,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "Олонецкая улица, дом 27",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.857975436097,
                    37.619434654772
                ]
            }
        }
    },
    {
        "Markerid": 328,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "проезд Шокальского, дом 57, корпус 2",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.883508113208,
                    37.664155606732
                ]
            }
        }
    },
    {
        "Markerid": 329,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "проспект Мира, дом 103",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.812982273109,
                    37.637082231903
                ]
            }
        }
    },
    {
        "Markerid": 330,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алексеевский район",
            "Address": "улица Кибальчича, дом 2, корпус 1",
            "OVDAddress": "Новоалексеевская улица, дом 10, строение 1",
            "geoData": {
                "coordinates": [
                    55.816003069155,
                    37.64423629535
                ]
            }
        }
    },
    {
        "Markerid": 331,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "улица Хачатуряна, дом 12, корпус 1",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.857476643978,
                    37.596101042827
                ]
            }
        }
    },
    {
        "Markerid": 332,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бутырский район",
            "Address": "улица Руставели, дом 6А, корпус 3",
            "OVDAddress": "улица Руставели, дом 6 А",
            "geoData": {
                "coordinates": [
                    55.811815911868,
                    37.589771864577
                ]
            }
        }
    },
    {
        "Markerid": 333,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "улица Грекова, дом 8",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.886473798912,
                    37.662504475392
                ]
            }
        }
    },
    {
        "Markerid": 334,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Марьина Роща",
            "Address": "улица Советской Армии, дом 7",
            "OVDAddress": "улица Советской Армии, дом 12, строение 1",
            "geoData": {
                "coordinates": [
                    55.787286138121,
                    37.615961888257
                ]
            }
        }
    },
    {
        "Markerid": 335,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "улица Грекова, дом 8",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.886473798912,
                    37.662504475392
                ]
            }
        }
    },
    {
        "Markerid": 336,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Лианозово",
            "Address": "Череповецкая улица, дом 6",
            "OVDAddress": "Псковская улица, дом 8",
            "geoData": {
                "coordinates": [
                    55.897847719096,
                    37.566968462568
                ]
            }
        }
    },
    {
        "Markerid": 337,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бабушкинский район",
            "Address": "улица Менжинского, дом 32, корпус 3",
            "OVDAddress": "Енисейская улица, дом 23",
            "geoData": {
                "coordinates": [
                    55.870226544793,
                    37.665945656242
                ]
            }
        }
    },
    {
        "Markerid": 338,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Ярославский район",
            "Address": "Ярославское шоссе, дом 12, корпус 2",
            "OVDAddress": "Ярославское шоссе, дом 49",
            "geoData": {
                "coordinates": [
                    55.854910075114,
                    37.683608452631
                ]
            }
        }
    },
    {
        "Markerid": 339,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бабушкинский район",
            "Address": "улица Менжинского, дом 38, корпус 1",
            "OVDAddress": "Енисейская улица, дом 23",
            "geoData": {
                "coordinates": [
                    55.870776999083,
                    37.662299072009
                ]
            }
        }
    },
    {
        "Markerid": 340,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "Широкая улица, дом 5, корпус 4",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.889949711871,
                    37.65561304969
                ]
            }
        }
    },
    {
        "Markerid": 341,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бабушкинский район",
            "Address": "Енисейская улица, дом 22, корпус 2",
            "OVDAddress": "Енисейская улица, дом 23",
            "geoData": {
                "coordinates": [
                    55.868932341003,
                    37.664869322717
                ]
            }
        }
    },
    {
        "Markerid": 342,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Лосиноостровский район",
            "Address": "Янтарный проезд, дом 17",
            "OVDAddress": "Изумрудная улица, дом 30",
            "geoData": {
                "coordinates": [
                    55.870121891055,
                    37.684532864873
                ]
            }
        }
    },
    {
        "Markerid": 343,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Свиблово",
            "Address": "Берингов проезд, дом 1",
            "OVDAddress": "Игарский проезд, дом 7, строение 1",
            "geoData": {
                "coordinates": [
                    55.856014333908,
                    37.656250858033
                ]
            }
        }
    },
    {
        "Markerid": 344,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Ярославский район",
            "Address": "Ярославское шоссе, дом 28",
            "OVDAddress": "Ярославское шоссе, дом 49",
            "geoData": {
                "coordinates": [
                    55.860185631069,
                    37.69396714626
                ]
            }
        }
    },
    {
        "Markerid": 345,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "улица Хачатуряна, дом 7",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.858104871987,
                    37.592308786889
                ]
            }
        }
    },
    {
        "Markerid": 346,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Южное Медведково",
            "Address": "Ясный проезд, дом 34, корпус 1",
            "OVDAddress": "Ясный проезд, дом 27",
            "geoData": {
                "coordinates": [
                    55.879105639191,
                    37.619936024295
                ]
            }
        }
    },
    {
        "Markerid": 347,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Свиблово",
            "Address": "Снежная улица, дом 21/1",
            "OVDAddress": "Игарский проезд, дом 7, строение 1",
            "geoData": {
                "coordinates": [
                    55.854872905819,
                    37.650919705368
                ]
            }
        }
    },
    {
        "Markerid": 348,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Свиблово",
            "Address": "улица Седова, дом 2, корпус 1",
            "OVDAddress": "Игарский проезд, дом 7, строение 1",
            "geoData": {
                "coordinates": [
                    55.852291891171,
                    37.644429701732
                ]
            }
        }
    },
    {
        "Markerid": 349,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "Алтуфьевское шоссе, дом 14",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.855758786107,
                    37.585809120974
                ]
            }
        }
    },
    {
        "Markerid": 350,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "Алтуфьевское шоссе, дом 18",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.858420145051,
                    37.586321747286
                ]
            }
        }
    },
    {
        "Markerid": 351,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Марфино",
            "Address": "Ботаническая улица, дом 37/2, корпус 1",
            "OVDAddress": "Малая Ботаническая улица, дом 4 А",
            "geoData": {
                "coordinates": [
                    55.842994839168,
                    37.584169499748
                ]
            }
        }
    },
    {
        "Markerid": 352,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Марфино",
            "Address": "улица Академика Комарова, дом 1",
            "OVDAddress": "Малая Ботаническая улица, дом 4 А",
            "geoData": {
                "coordinates": [
                    55.829704317078,
                    37.598680167093
                ]
            }
        }
    },
    {
        "Markerid": 353,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Свиблово",
            "Address": "проезд Серебрякова, дом 1/2",
            "OVDAddress": "Игарский проезд, дом 7, строение 1",
            "geoData": {
                "coordinates": [
                    55.847465928144,
                    37.6407741056
                ]
            }
        }
    },
    {
        "Markerid": 354,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Южное Медведково",
            "Address": "проезд Дежнёва, дом 27, корпус 1",
            "OVDAddress": "Ясный проезд, дом 27",
            "geoData": {
                "coordinates": [
                    55.870173965194,
                    37.634073498234
                ]
            }
        }
    },
    {
        "Markerid": 355,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Лосиноостровский район",
            "Address": "Стартовая улица, дом 27, корпус 1",
            "OVDAddress": "Изумрудная улица, дом 30",
            "geoData": {
                "coordinates": [
                    55.886891564832,
                    37.691621371067
                ]
            }
        }
    },
    {
        "Markerid": 356,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Южное Медведково",
            "Address": "Сухонская улица, дом 7",
            "OVDAddress": "Ясный проезд, дом 27",
            "geoData": {
                "coordinates": [
                    55.875783811114,
                    37.652567656672
                ]
            }
        }
    },
    {
        "Markerid": 357,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "Сухонская улица, дом 11",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.878335089081,
                    37.653700770012
                ]
            }
        }
    },
    {
        "Markerid": 358,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Южное Медведково",
            "Address": "проезд Шокальского, дом 3, корпус 1",
            "OVDAddress": "Ясный проезд, дом 27",
            "geoData": {
                "coordinates": [
                    55.873472899864,
                    37.645531125204
                ]
            }
        }
    },
    {
        "Markerid": 359,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алексеевский район",
            "Address": "проспект Мира, дом 146",
            "OVDAddress": "Новоалексеевская улица, дом 10, строение 1",
            "geoData": {
                "coordinates": [
                    55.820865257796,
                    37.642718986038
                ]
            }
        }
    },
    {
        "Markerid": 360,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алексеевский район",
            "Address": "проспект Мира, дом 114Б",
            "OVDAddress": "Новоалексеевская улица, дом 10, строение 1",
            "geoData": {
                "coordinates": [
                    55.808167422045,
                    37.638342688621
                ]
            }
        }
    },
    {
        "Markerid": 361,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "проспект Мира, дом 91, корпус 3",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.806913203963,
                    37.635679554808
                ]
            }
        }
    },
    {
        "Markerid": 362,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алексеевский район",
            "Address": "проспект Мира, дом 116",
            "OVDAddress": "Новоалексеевская улица, дом 10, строение 1",
            "geoData": {
                "coordinates": [
                    55.808965369112,
                    37.63800487087
                ]
            }
        }
    },
    {
        "Markerid": 363,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Южное Медведково",
            "Address": "Полярная улица, дом 1",
            "OVDAddress": "Ясный проезд, дом 27",
            "geoData": {
                "coordinates": [
                    55.87165936223,
                    37.637268422119
                ]
            }
        }
    },
    {
        "Markerid": 364,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "Северный бульвар, дом 14",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.868447129787,
                    37.620977838259
                ]
            }
        }
    },
    {
        "Markerid": 365,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Южное Медведково",
            "Address": "Заповедная улица, дом 20",
            "OVDAddress": "Ясный проезд, дом 27",
            "geoData": {
                "coordinates": [
                    55.867614268107,
                    37.641008206563
                ]
            }
        }
    },
    {
        "Markerid": 366,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Южное Медведково",
            "Address": "Заповедная улица, дом 8",
            "OVDAddress": "Ясный проезд, дом 27",
            "geoData": {
                "coordinates": [
                    55.867563627082,
                    37.632997559967
                ]
            }
        }
    },
    {
        "Markerid": 367,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "Широкая улица, дом 25/24",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.888265183997,
                    37.676835114066
                ]
            }
        }
    },
    {
        "Markerid": 368,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Лианозово",
            "Address": "Череповецкая улица, дом 10",
            "OVDAddress": "Псковская улица, дом 8",
            "geoData": {
                "coordinates": [
                    55.897808794835,
                    37.570697736723
                ]
            }
        }
    },
    {
        "Markerid": 369,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Лианозово",
            "Address": "Абрамцевская улица, дом 14",
            "OVDAddress": "Псковская улица, дом 8",
            "geoData": {
                "coordinates": [
                    55.900089550204,
                    37.574453599214
                ]
            }
        }
    },
    {
        "Markerid": 370,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алексеевский район",
            "Address": "Ракетный бульвар, дом 5",
            "OVDAddress": "Новоалексеевская улица, дом 10, строение 1",
            "geoData": {
                "coordinates": [
                    55.819657812211,
                    37.644855390887
                ]
            }
        }
    },
    {
        "Markerid": 371,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "улица Дубовой Рощи, дом 25, корпус 2, строение 1",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.81851194404,
                    37.605235687558
                ]
            }
        }
    },
    {
        "Markerid": 372,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бабушкинский район",
            "Address": "Чукотский проезд, дом 4",
            "OVDAddress": "Енисейская улица, дом 23",
            "geoData": {
                "coordinates": [
                    55.867676623192,
                    37.652764952759
                ]
            }
        }
    },
    {
        "Markerid": 373,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Южное Медведково",
            "Address": "проезд Дежнёва, дом 2А",
            "OVDAddress": "Ясный проезд, дом 27",
            "geoData": {
                "coordinates": [
                    55.872168843871,
                    37.651188068974
                ]
            }
        }
    },
    {
        "Markerid": 374,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Южное Медведково",
            "Address": "проезд Дежнёва, дом 5, корпус 1",
            "OVDAddress": "Ясный проезд, дом 27",
            "geoData": {
                "coordinates": [
                    55.86982930777,
                    37.64638446274
                ]
            }
        }
    },
    {
        "Markerid": 375,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Ярославский район",
            "Address": "улица Дудинка, дом 2, корпус 1",
            "OVDAddress": "Ярославское шоссе, дом 49",
            "geoData": {
                "coordinates": [
                    55.862081504048,
                    37.689531531288
                ]
            }
        }
    },
    {
        "Markerid": 376,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Лосиноостровский район",
            "Address": "Анадырский проезд, дом 19/2",
            "OVDAddress": "Изумрудная улица, дом 30",
            "geoData": {
                "coordinates": [
                    55.864736025979,
                    37.6833615911
                ]
            }
        }
    },
    {
        "Markerid": 377,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "Широкая улица, дом 21",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.887965866771,
                    37.671552378799
                ]
            }
        }
    },
    {
        "Markerid": 378,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бутырский район",
            "Address": "улица Фонвизина, дом 2/14",
            "OVDAddress": "улица Руставели, дом 6 А",
            "geoData": {
                "coordinates": [
                    55.818871981754,
                    37.581562331875
                ]
            }
        }
    },
    {
        "Markerid": 379,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северный",
            "Address": "9-я Северная линия, дом 13",
            "OVDAddress": "9-я Северная линия, дом 5",
            "geoData": {
                "coordinates": [
                    55.936571349908,
                    37.551881475661
                ]
            }
        }
    },
    {
        "Markerid": 380,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северный",
            "Address": "9-я Северная линия, дом 23, корпус 1",
            "OVDAddress": "9-я Северная линия, дом 5",
            "geoData": {
                "coordinates": [
                    55.932079857075,
                    37.549638553077
                ]
            }
        }
    },
    {
        "Markerid": 381,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северный",
            "Address": "Дмитровское шоссе, дом 165Е, корпус 1",
            "OVDAddress": "9-я Северная линия, дом 5",
            "geoData": {
                "coordinates": [
                    55.924778902223,
                    37.543775583391
                ]
            }
        }
    },
    {
        "Markerid": 382,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северный",
            "Address": "Дмитровское шоссе, дом 165Е, корпус 12",
            "OVDAddress": "9-я Северная линия, дом 5",
            "geoData": {
                "coordinates": [
                    55.927476141048,
                    37.545026288896
                ]
            }
        }
    },
    {
        "Markerid": 383,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северный",
            "Address": "Челобитьевское шоссе, дом 12, корпус 5",
            "OVDAddress": "9-я Северная линия, дом 5",
            "geoData": {
                "coordinates": [
                    55.912288259237,
                    37.548142160138
                ]
            }
        }
    },
    {
        "Markerid": 384,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бутырский район",
            "Address": "Бутырская улица, дом 86А",
            "OVDAddress": "улица Руставели, дом 6 А",
            "geoData": {
                "coordinates": [
                    55.806999286899,
                    37.582553603028
                ]
            }
        }
    },
    {
        "Markerid": 385,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бутырский район",
            "Address": "улица Руставели, дом 1/2",
            "OVDAddress": "улица Руставели, дом 6 А",
            "geoData": {
                "coordinates": [
                    55.812835776922,
                    37.583058496642
                ]
            }
        }
    },
    {
        "Markerid": 386,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алтуфьевский район",
            "Address": "Бибиревская улица, дом 19",
            "OVDAddress": "Алтуфьевское шоссе, дом 81",
            "geoData": {
                "coordinates": [
                    55.882785450135,
                    37.600397102723
                ]
            }
        }
    },
    {
        "Markerid": 387,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "улица Римского-Корсакова, дом 22",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.874735745226,
                    37.611840203037
                ]
            }
        }
    },
    {
        "Markerid": 388,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "Юрловский проезд, дом 17",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.871006977115,
                    37.617456173749
                ]
            }
        }
    },
    {
        "Markerid": 389,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "улица Академика Королёва, дом 9, корпус 1",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.820934912074,
                    37.623847032123
                ]
            }
        }
    },
    {
        "Markerid": 390,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бутырский район",
            "Address": "улица Яблочкова, дом 41",
            "OVDAddress": "улица Руставели, дом 6 А",
            "geoData": {
                "coordinates": [
                    55.828209322889,
                    37.578552211207
                ]
            }
        }
    },
    {
        "Markerid": 391,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бабушкинский район",
            "Address": "Енисейская улица, дом 10",
            "OVDAddress": "Енисейская улица, дом 23",
            "geoData": {
                "coordinates": [
                    55.86081644285,
                    37.661215353433
                ]
            }
        }
    },
    {
        "Markerid": 392,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Марфино",
            "Address": "Ботаническая улица, дом 16А",
            "OVDAddress": "Малая Ботаническая улица, дом 4 А",
            "geoData": {
                "coordinates": [
                    55.846689505217,
                    37.588349961738
                ]
            }
        }
    },
    {
        "Markerid": 393,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "улица Декабристов, дом 10, корпус 3",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.865205725062,
                    37.600059058597
                ]
            }
        }
    },
    {
        "Markerid": 394,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "улица Декабристов, дом 20, корпус 1",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.863077039967,
                    37.606896364396
                ]
            }
        }
    },
    {
        "Markerid": 395,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "улица Хачатуряна, дом 20",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.861965414991,
                    37.604383579816
                ]
            }
        }
    },
    {
        "Markerid": 396,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Отрадное",
            "Address": "улица Хачатуряна, дом 20",
            "OVDAddress": "Олонецкая улица, дом 25 А",
            "geoData": {
                "coordinates": [
                    55.861965414991,
                    37.604383579816
                ]
            }
        }
    },
    {
        "Markerid": 397,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алтуфьевский район",
            "Address": "Костромская улица, дом 20",
            "OVDAddress": "Алтуфьевское шоссе, дом 81",
            "geoData": {
                "coordinates": [
                    55.883682108016,
                    37.600103801884
                ]
            }
        }
    },
    {
        "Markerid": 398,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Алтуфьевский район",
            "Address": "Костромская улица, дом 20",
            "OVDAddress": "Алтуфьевское шоссе, дом 81",
            "geoData": {
                "coordinates": [
                    55.883682108016,
                    37.600103801884
                ]
            }
        }
    },
    {
        "Markerid": 399,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "улица Пришвина, дом 23",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.885408534005,
                    37.604983879902
                ]
            }
        }
    },
    {
        "Markerid": 400,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Лианозово",
            "Address": "Череповецкая улица, дом 15",
            "OVDAddress": "Псковская улица, дом 8",
            "geoData": {
                "coordinates": [
                    55.8993536092,
                    37.584936228012
                ]
            }
        }
    },
    {
        "Markerid": 401,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Бибирево",
            "Address": "Алтуфьевское шоссе, дом 88",
            "OVDAddress": "Мурановская улица, дом 15 Б",
            "geoData": {
                "coordinates": [
                    55.899290891996,
                    37.588547975579
                ]
            }
        }
    },
    {
        "Markerid": 402,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Лианозово",
            "Address": "Алтуфьевское шоссе, дом 91",
            "OVDAddress": "Псковская улица, дом 8",
            "geoData": {
                "coordinates": [
                    55.896476079083,
                    37.585656152254
                ]
            }
        }
    },
    {
        "Markerid": 403,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бабушкинский район",
            "Address": "Печорская улица, дом 9",
            "OVDAddress": "Енисейская улица, дом 23",
            "geoData": {
                "coordinates": [
                    55.86345576223,
                    37.667051644952
                ]
            }
        }
    },
    {
        "Markerid": 404,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бабушкинский район",
            "Address": "улица Лётчика Бабушкина, дом 10/1",
            "OVDAddress": "Енисейская улица, дом 23",
            "geoData": {
                "coordinates": [
                    55.861914346161,
                    37.67502678923
                ]
            }
        }
    },
    {
        "Markerid": 405,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Марьина Роща",
            "Address": "улица Советской Армии, дом 17/52",
            "OVDAddress": "улица Советской Армии, дом 12, строение 1",
            "geoData": {
                "coordinates": [
                    55.792676625146,
                    37.615088221846
                ]
            }
        }
    },
    {
        "Markerid": 406,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Марьина Роща",
            "Address": "улица Советской Армии, дом 17/52",
            "OVDAddress": "улица Советской Армии, дом 12, строение 1",
            "geoData": {
                "coordinates": [
                    55.792676625146,
                    37.615088221846
                ]
            }
        }
    },
    {
        "Markerid": 407,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Марьина Роща",
            "Address": "Шереметьевская улица, дом 27",
            "OVDAddress": "улица Советской Армии, дом 12, строение 1",
            "geoData": {
                "coordinates": [
                    55.803016351851,
                    37.614778852842
                ]
            }
        }
    },
    {
        "Markerid": 408,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бабушкинский район",
            "Address": "Енисейская улица, дом 34",
            "OVDAddress": "Енисейская улица, дом 23",
            "geoData": {
                "coordinates": [
                    55.873831700127,
                    37.667692897436
                ]
            }
        }
    },
    {
        "Markerid": 409,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Останкинский район",
            "Address": "проспект Мира, дом 85",
            "OVDAddress": "проезд Ольминского, дом 1 А",
            "geoData": {
                "coordinates": [
                    55.802924107012,
                    37.635144529004
                ]
            }
        }
    },
    {
        "Markerid": 410,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Свиблово",
            "Address": "Снежная улица, дом 21/1",
            "OVDAddress": "Игарский проезд, дом 7, строение 1",
            "geoData": {
                "coordinates": [
                    55.854872905819,
                    37.650919705368
                ]
            }
        }
    },
    {
        "Markerid": 411,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Свиблово",
            "Address": "Берингов проезд, дом 1, корпус 1",
            "OVDAddress": "Игарский проезд, дом 7, строение 1",
            "geoData": {
                "coordinates": [
                    55.85694486492715,
                    37.6575926329453
                ]
            }
        }
    },
    {
        "Markerid": 412,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Свиблово",
            "Address": "Вересковая улица, дом 1, корпус 2",
            "OVDAddress": "Игарский проезд, дом 7, строение 1",
            "geoData": {
                "coordinates": [
                    55.858886846111,
                    37.636294518993
                ]
            }
        }
    },
    {
        "Markerid": 413,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Свиблово",
            "Address": "Лазоревый проезд, дом 22",
            "OVDAddress": "Игарский проезд, дом 7, строение 1",
            "geoData": {
                "coordinates": [
                    55.852823255879,
                    37.635392723636
                ]
            }
        }
    },
    {
        "Markerid": 414,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Свиблово",
            "Address": "проезд Серебрякова, дом 5",
            "OVDAddress": "Игарский проезд, дом 7, строение 1",
            "geoData": {
                "coordinates": [
                    55.847671554931,
                    37.644431337564
                ]
            }
        }
    },
    {
        "Markerid": 415,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "район Северное Медведково",
            "Address": "Осташковская улица, дом 30",
            "OVDAddress": "Широкая улица, дом 3",
            "geoData": {
                "coordinates": [
                    55.892280339233,
                    37.674838877842
                ]
            }
        }
    },
    {
        "Markerid": 416,
        "Cells": {
            "AdmArea": "Северо-Восточный административный округ",
            "District": "Бабушкинский район",
            "Address": "улица Менжинского, дом 23, корпус 1",
            "OVDAddress": "Енисейская улица, дом 23",
            "geoData": {
                "coordinates": [
                    55.869862131194,
                    37.660258276651
                ]
            }
        }
    },
    {
        "Markerid": 417,
        "Cells": {
            "AdmArea": "Северный административный округ",
            "District": "Савёловский район",
            "Address": "Бутырская улица, дом 89",
            "OVDAddress": "1-я Квесисская улица, дом 28",
            "geoData": {
                "coordinates": [
                    55.806089180777,
                    37.58132508591
                ]
            }
        }
    },
    {
        "Markerid": 418,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Василия Петушкова, дом 19",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.840090570887,
                    37.401434832575
                ]
            }
        }
    },
    {
        "Markerid": 419,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Василия Петушкова, дом 19, корпус 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.839475918032,
                    37.400921750817
                ]
            }
        }
    },
    {
        "Markerid": 420,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "проезд Донелайтиса, дом 15",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.845020311758,
                    37.41960687222
                ]
            }
        }
    },
    {
        "Markerid": 421,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Туристская улица, дом 6, корпус 3",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.848062276013,
                    37.424536063829
                ]
            }
        }
    },
    {
        "Markerid": 422,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Вилиса Лациса, дом 13, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.863864638067,
                    37.425346767322
                ]
            }
        }
    },
    {
        "Markerid": 423,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "бульвар Яна Райниса, дом 2, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.851072890044,
                    37.434522634843
                ]
            }
        }
    },
    {
        "Markerid": 424,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "бульвар Яна Райниса, дом 2, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.851072890044,
                    37.434522634843
                ]
            }
        }
    },
    {
        "Markerid": 425,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "бульвар Яна Райниса, дом 2, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.851072890044,
                    37.434522634843
                ]
            }
        }
    },
    {
        "Markerid": 426,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Вилиса Лациса, дом 25",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.861818633893,
                    37.419992737262
                ]
            }
        }
    },
    {
        "Markerid": 427,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "Химкинский бульвар, дом 16, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.851982343096,
                    37.442949717049
                ]
            }
        }
    },
    {
        "Markerid": 428,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "Химкинский бульвар, дом 14, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.852400791828,
                    37.446536697165
                ]
            }
        }
    },
    {
        "Markerid": 429,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Героев Панфиловцев, дом 3, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.854675922131,
                    37.436013725925
                ]
            }
        }
    },
    {
        "Markerid": 430,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "Планерная улица, дом 14, корпус 5",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.862846406007,
                    37.437591022935
                ]
            }
        }
    },
    {
        "Markerid": 431,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Фомичёвой, дом 16, корпус 5",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.859162130895,
                    37.437664527584
                ]
            }
        }
    },
    {
        "Markerid": 432,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "Планерная улица, дом 14",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.863861188009,
                    37.436626256575
                ]
            }
        }
    },
    {
        "Markerid": 433,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "улица Габричевского, дом 4",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.8143166911,
                    37.457775988605
                ]
            }
        }
    },
    {
        "Markerid": 434,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Героев Панфиловцев, дом 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.853165165849,
                    37.437973248902
                ]
            }
        }
    },
    {
        "Markerid": 435,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "улица Габричевского, дом 10, корпус 2",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.816210973089,
                    37.461106099957
                ]
            }
        }
    },
    {
        "Markerid": 436,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Фомичёвой, дом 8",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.858307075125,
                    37.444939941747
                ]
            }
        }
    },
    {
        "Markerid": 437,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Светлогорский проезд, дом 3",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.843998532919,
                    37.402714338966
                ]
            }
        }
    },
    {
        "Markerid": 438,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Светлогорский проезд, дом 3",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.843998532919,
                    37.402714338966
                ]
            }
        }
    },
    {
        "Markerid": 439,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Штурвальная улица, дом 6",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.8476231568,
                    37.446469255246
                ]
            }
        }
    },
    {
        "Markerid": 440,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Тушинская улица, дом 13",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.826581369763,
                    37.446505044127
                ]
            }
        }
    },
    {
        "Markerid": 441,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "1-й Тушинский проезд, дом 4",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.833390485203,
                    37.422317997629
                ]
            }
        }
    },
    {
        "Markerid": 442,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "2-й Тушинский проезд, дом 4",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.834677838813,
                    37.420177985145
                ]
            }
        }
    },
    {
        "Markerid": 443,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "2-й Тушинский проезд, дом 8",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.835228253046,
                    37.418907346023
                ]
            }
        }
    },
    {
        "Markerid": 444,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "2-й Тушинский проезд, дом 8",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.835228253046,
                    37.418907346023
                ]
            }
        }
    },
    {
        "Markerid": 445,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "улица Барышиха, дом 40, корпус 1",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.853180209801,
                    37.343355777829
                ]
            }
        }
    },
    {
        "Markerid": 446,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Василия Петушкова, дом 7",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.837557508807,
                    37.40578400087
                ]
            }
        }
    },
    {
        "Markerid": 447,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Василия Петушкова, дом 7",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.837557508807,
                    37.40578400087
                ]
            }
        }
    },
    {
        "Markerid": 448,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Свободы, дом 42",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.845309711919,
                    37.455400300411
                ]
            }
        }
    },
    {
        "Markerid": 449,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Свободы, дом 59",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.853125242245,
                    37.450566343696
                ]
            }
        }
    },
    {
        "Markerid": 450,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Лодочная улица, дом 41",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.842460921086,
                    37.462251397147
                ]
            }
        }
    },
    {
        "Markerid": 451,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Лодочная улица, дом 41",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.842460921086,
                    37.462251397147
                ]
            }
        }
    },
    {
        "Markerid": 452,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Народного Ополчения, дом 48, корпус 1",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.793998971214,
                    37.495022351038
                ]
            }
        }
    },
    {
        "Markerid": 453,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Лодочная улица, дом 9",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.836701787948,
                    37.456368500133
                ]
            }
        }
    },
    {
        "Markerid": 454,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Лодочная улица, дом 9",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.836701787948,
                    37.456368500133
                ]
            }
        }
    },
    {
        "Markerid": 455,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Новотушинский проезд, дом 6, корпус 1",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.837145819247,
                    37.383002084766
                ]
            }
        }
    },
    {
        "Markerid": 456,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Свободы, дом 28, корпус 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.840381957776,
                    37.45561237109
                ]
            }
        }
    },
    {
        "Markerid": 457,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 15",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.842576105064,
                    37.379256871802
                ]
            }
        }
    },
    {
        "Markerid": 458,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Свободы, дом 42",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.845309711919,
                    37.455400300411
                ]
            }
        }
    },
    {
        "Markerid": 459,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Свободы, дом 38",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.844326285163,
                    37.455768719272
                ]
            }
        }
    },
    {
        "Markerid": 460,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "улица Барышиха, дом 30",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.848186689793,
                    37.345526149776
                ]
            }
        }
    },
    {
        "Markerid": 461,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "бульвар Яна Райниса, дом 47, корпус 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.847653279751,
                    37.404576966064
                ]
            }
        }
    },
    {
        "Markerid": 462,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "бульвар Яна Райниса, дом 45, корпус 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849996629131,
                    37.406578764656
                ]
            }
        }
    },
    {
        "Markerid": 463,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "бульвар Яна Райниса, дом 45, корпус 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849996629131,
                    37.406578764656
                ]
            }
        }
    },
    {
        "Markerid": 464,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "3-й Митинский переулок, дом 7",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.846296005107,
                    37.348089193301
                ]
            }
        }
    },
    {
        "Markerid": 465,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Сходненская улица, дом 6, корпус 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.839848504184,
                    37.439335429945
                ]
            }
        }
    },
    {
        "Markerid": 466,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Митинская улица, дом 15",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.841379657211,
                    37.369502464984
                ]
            }
        }
    },
    {
        "Markerid": 467,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Туристская улица, дом 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.844793842929,
                    37.423634138216
                ]
            }
        }
    },
    {
        "Markerid": 468,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "проезд Донелайтиса, дом 20, корпус 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.842503473866,
                    37.420724599216
                ]
            }
        }
    },
    {
        "Markerid": 469,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Врачебный проезд, дом 2",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.812394546128,
                    37.463638406725
                ]
            }
        }
    },
    {
        "Markerid": 470,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Фабрициуса, дом 9",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.843021335754,
                    37.441400004606
                ]
            }
        }
    },
    {
        "Markerid": 471,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Походный проезд, дом 9, корпус 2",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.838759644149,
                    37.415087270159
                ]
            }
        }
    },
    {
        "Markerid": 472,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Фабрициуса, дом 42",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.844249776229,
                    37.432314592943
                ]
            }
        }
    },
    {
        "Markerid": 473,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Подмосковная улица, дом 5",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.831550021138,
                    37.455395107251
                ]
            }
        }
    },
    {
        "Markerid": 474,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "бульвар Яна Райниса, дом 37",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.84938920401,
                    37.416312956686
                ]
            }
        }
    },
    {
        "Markerid": 475,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "бульвар Яна Райниса, дом 41, корпус 2",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849387416815,
                    37.411539156552
                ]
            }
        }
    },
    {
        "Markerid": 476,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Полесский проезд, дом 2, корпус 1",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.813112103152,
                    37.470475908358
                ]
            }
        }
    },
    {
        "Markerid": 477,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Свободы, дом 71",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.859382165133,
                    37.448244029804
                ]
            }
        }
    },
    {
        "Markerid": 478,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Свободы, дом 71",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.859382165133,
                    37.448244029804
                ]
            }
        }
    },
    {
        "Markerid": 479,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Свободы, дом 87",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.865385235884,
                    37.446525679328
                ]
            }
        }
    },
    {
        "Markerid": 480,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 69",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.817828136246,
                    37.440343492407
                ]
            }
        }
    },
    {
        "Markerid": 481,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Большая Набережная улица, дом 19, корпус 3",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.830475028892,
                    37.458281773347
                ]
            }
        }
    },
    {
        "Markerid": 482,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 69",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.817828136246,
                    37.440343492407
                ]
            }
        }
    },
    {
        "Markerid": 483,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Свободы, дом 99, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.870724838055,
                    37.441204732423
                ]
            }
        }
    },
    {
        "Markerid": 484,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Свободы, дом 99, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.870724838055,
                    37.441204732423
                ]
            }
        }
    },
    {
        "Markerid": 485,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Героев Панфиловцев, дом 22, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.857435796097,
                    37.411873587654
                ]
            }
        }
    },
    {
        "Markerid": 486,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 41",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.856664749894,
                    37.352302884871
                ]
            }
        }
    },
    {
        "Markerid": 487,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 100",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.826160805851,
                    37.430042407738
                ]
            }
        }
    },
    {
        "Markerid": 488,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 92, корпус 2",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.825278019245,
                    37.435083547398
                ]
            }
        }
    },
    {
        "Markerid": 489,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 37, корпус 1",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.854198088129,
                    37.355264309665
                ]
            }
        }
    },
    {
        "Markerid": 490,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Малая Набережная улица, дом 17/22",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.834647471225,
                    37.448423363179
                ]
            }
        }
    },
    {
        "Markerid": 491,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Малая Набережная улица, дом 13",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.834510568075,
                    37.450453403906
                ]
            }
        }
    },
    {
        "Markerid": 492,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Сосновая аллея, дом 6",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.819562929002,
                    37.464268155384
                ]
            }
        }
    },
    {
        "Markerid": 493,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 60, строение 2",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.818754481202,
                    37.464738632743
                ]
            }
        }
    },
    {
        "Markerid": 494,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "улица Габричевского, дом 10, корпус 1",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.816559001244,
                    37.460220353002
                ]
            }
        }
    },
    {
        "Markerid": 495,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Большая Набережная улица, дом 5",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.825682455252,
                    37.45542838534
                ]
            }
        }
    },
    {
        "Markerid": 496,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 43, строение 1",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.813948135019,
                    37.469501871383
                ]
            }
        }
    },
    {
        "Markerid": 497,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "проезд Стратонавтов, дом 16, корпус 1",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.827333000949,
                    37.424643557135
                ]
            }
        }
    },
    {
        "Markerid": 498,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Вишнёвая улица, дом 8/16",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.830537637834,
                    37.447546804193
                ]
            }
        }
    },
    {
        "Markerid": 499,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Берзарина, дом 15",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.787186946833,
                    37.480660483331
                ]
            }
        }
    },
    {
        "Markerid": 500,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "улица Свободы, дом 13/2",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.829946319791,
                    37.450662612552
                ]
            }
        }
    },
    {
        "Markerid": 501,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "улица Свободы, дом 12/8",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.830353740018,
                    37.453829349999
                ]
            }
        }
    },
    {
        "Markerid": 502,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "набережная Новикова-Прибоя, дом 11",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.78867254206,
                    37.447970039151
                ]
            }
        }
    },
    {
        "Markerid": 503,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "улица Свободы, дом 2",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.822842536836,
                    37.451375826379
                ]
            }
        }
    },
    {
        "Markerid": 504,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "улица Свободы, дом 2",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.822842536836,
                    37.451375826379
                ]
            }
        }
    },
    {
        "Markerid": 505,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Берзарина, дом 21",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.78754838503,
                    37.474005379228
                ]
            }
        }
    },
    {
        "Markerid": 506,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Вишнёвая улица, дом 2/14",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.827263705778,
                    37.446811755915
                ]
            }
        }
    },
    {
        "Markerid": 507,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "проспект Маршала Жукова, дом 39, корпус 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.775319626218,
                    37.471241309811
                ]
            }
        }
    },
    {
        "Markerid": 508,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 54, корпус 1",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.816288326071,
                    37.468260271202
                ]
            }
        }
    },
    {
        "Markerid": 509,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "улица Свободы, дом 24/9",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.83415278786,
                    37.45432185315
                ]
            }
        }
    },
    {
        "Markerid": 510,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "бульвар Генерала Карбышева, дом 15, корпус 2",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.782088119815,
                    37.467735806891
                ]
            }
        }
    },
    {
        "Markerid": 511,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 88, строение 8",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.822725644245,
                    37.443496971618
                ]
            }
        }
    },
    {
        "Markerid": 512,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 6",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.83699560393,
                    37.388865712019
                ]
            }
        }
    },
    {
        "Markerid": 513,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 7",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.837502204888,
                    37.385844134237
                ]
            }
        }
    },
    {
        "Markerid": 514,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "улица Генерала Белобородова, дом 14",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.83594637576,
                    37.354396147231
                ]
            }
        }
    },
    {
        "Markerid": 515,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "улица Генерала Белобородова, дом 16",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.835183364166,
                    37.355472934406
                ]
            }
        }
    },
    {
        "Markerid": 516,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 88, строение 8",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.822725644245,
                    37.443496971618
                ]
            }
        }
    },
    {
        "Markerid": 517,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "улица Генерала Белобородова, дом 35/2",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.830760797762,
                    37.35618229985
                ]
            }
        }
    },
    {
        "Markerid": 518,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "улица Генерала Белобородова, дом 32",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.828302649129,
                    37.352920886261
                ]
            }
        }
    },
    {
        "Markerid": 519,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Уваровский переулок, дом 10",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.827943847072,
                    37.350685653255
                ]
            }
        }
    },
    {
        "Markerid": 520,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "проспект Маршала Жукова, дом 3",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.775208551816,
                    37.50073615637
                ]
            }
        }
    },
    {
        "Markerid": 521,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Дубравная улица, дом 35",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.844477500027,
                    37.358429720299
                ]
            }
        }
    },
    {
        "Markerid": 522,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Дубравная улица, дом 43",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.842882977215,
                    37.35585595089
                ]
            }
        }
    },
    {
        "Markerid": 523,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "улица Барышиха, дом 13",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.842651556087,
                    37.351966598748
                ]
            }
        }
    },
    {
        "Markerid": 524,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "проспект Маршала Жукова, дом 51",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.776615359872,
                    37.462162954414
                ]
            }
        }
    },
    {
        "Markerid": 525,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Берзарина, дом 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.787795492234,
                    37.496946478597
                ]
            }
        }
    },
    {
        "Markerid": 526,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Берзарина, дом 16",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.788231976816,
                    37.486671850211
                ]
            }
        }
    },
    {
        "Markerid": 527,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "проспект Маршала Жукова, дом 16, корпус 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.776145989097,
                    37.49080620527
                ]
            }
        }
    },
    {
        "Markerid": 528,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Генерала Глаголева, дом 2",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.778670932109,
                    37.46093689868
                ]
            }
        }
    },
    {
        "Markerid": 529,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 31",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.851762252832,
                    37.362415590131
                ]
            }
        }
    },
    {
        "Markerid": 530,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 23",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.84868928707,
                    37.368428132905
                ]
            }
        }
    },
    {
        "Markerid": 531,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "проспект Маршала Жукова, дом 47",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.775530569248,
                    37.466753506314
                ]
            }
        }
    },
    {
        "Markerid": 532,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "3-й Митинский переулок, дом 2",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.848606345835,
                    37.353145499218
                ]
            }
        }
    },
    {
        "Markerid": 533,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 69",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.817828136246,
                    37.440343492407
                ]
            }
        }
    },
    {
        "Markerid": 534,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Митинская улица, дом 57",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.855250080973,
                    37.352119993269
                ]
            }
        }
    },
    {
        "Markerid": 535,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 69",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.817828136246,
                    37.440343492407
                ]
            }
        }
    },
    {
        "Markerid": 536,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 37",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.854253471161,
                    37.357346640426
                ]
            }
        }
    },
    {
        "Markerid": 537,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 41",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.856664749894,
                    37.352302884871
                ]
            }
        }
    },
    {
        "Markerid": 538,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 42",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.856037925992,
                    37.358315629767
                ]
            }
        }
    },
    {
        "Markerid": 539,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Тушинская улица, дом 13",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.826581369763,
                    37.446505044127
                ]
            }
        }
    },
    {
        "Markerid": 540,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Митинская улица, дом 10",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.840162002069,
                    37.377677905722
                ]
            }
        }
    },
    {
        "Markerid": 541,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Исаковского, дом 27, корпус 3",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.806729880034,
                    37.422562440896
                ]
            }
        }
    },
    {
        "Markerid": 542,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 15",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.842576105064,
                    37.379256871802
                ]
            }
        }
    },
    {
        "Markerid": 543,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 16",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.842425382138,
                    37.384616660063
                ]
            }
        }
    },
    {
        "Markerid": 544,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Маршала Катукова, дом 13, корпус 2",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.810812127874,
                    37.405896630742
                ]
            }
        }
    },
    {
        "Markerid": 545,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 47",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.859254361933,
                    37.34630065835
                ]
            }
        }
    },
    {
        "Markerid": 546,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 47",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.859254361933,
                    37.34630065835
                ]
            }
        }
    },
    {
        "Markerid": 547,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 47",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.859254361933,
                    37.34630065835
                ]
            }
        }
    },
    {
        "Markerid": 548,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Народного Ополчения, дом 44, корпус 1",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.791654442049,
                    37.49124148484
                ]
            }
        }
    },
    {
        "Markerid": 549,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "Карамышевская набережная, дом 32/2",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.769383491938,
                    37.475237836356
                ]
            }
        }
    },
    {
        "Markerid": 550,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "Карамышевская набережная, дом 32/2",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.769383491938,
                    37.475237836356
                ]
            }
        }
    },
    {
        "Markerid": 551,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Маршала Тухачевского, дом 49",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.784920404903,
                    37.464134683699
                ]
            }
        }
    },
    {
        "Markerid": 552,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "Карамышевская набережная, дом 2/1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.770028697225,
                    37.48544405444
                ]
            }
        }
    },
    {
        "Markerid": 553,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "бульвар Яна Райниса, дом 17",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849292663100634,
                    37.43090903405191
                ]
            }
        }
    },
    {
        "Markerid": 554,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Генерала Глаголева, дом 30, корпус 2",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.788637928752,
                    37.46672939104
                ]
            }
        }
    },
    {
        "Markerid": 555,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "бульвар Яна Райниса, дом 17",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849292663100634,
                    37.43090903405191
                ]
            }
        }
    },
    {
        "Markerid": 556,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Мнёвники, дом 1, строение 6",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.773606001778,
                    37.501424519202
                ]
            }
        }
    },
    {
        "Markerid": 557,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Мнёвники, дом 1, строение 6",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.773606001778,
                    37.501424519202
                ]
            }
        }
    },
    {
        "Markerid": 558,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Исаковского, дом 28, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.807470873789,
                    37.416831341198
                ]
            }
        }
    },
    {
        "Markerid": 559,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "проспект Маршала Жукова, дом 68, корпус 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.779181150088,
                    37.455926709574
                ]
            }
        }
    },
    {
        "Markerid": 560,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "проспект Маршала Жукова, дом 70, корпус 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.779609611228,
                    37.455365735036
                ]
            }
        }
    },
    {
        "Markerid": 561,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "проспект Маршала Жукова, дом 70, корпус 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.779609611228,
                    37.455365735036
                ]
            }
        }
    },
    {
        "Markerid": 562,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Свободы, дом 93",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.866856601061,
                    37.443427410574
                ]
            }
        }
    },
    {
        "Markerid": 563,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Маршала Тухачевского, дом 22, корпус 3",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.785681955161,
                    37.477770744098
                ]
            }
        }
    },
    {
        "Markerid": 564,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Таллинская улица, дом 19, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.800165325232,
                    37.404771709139
                ]
            }
        }
    },
    {
        "Markerid": 565,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Маршала Тухачевского, дом 29",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.783047421123,
                    37.47564096073
                ]
            }
        }
    },
    {
        "Markerid": 566,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Фабрициуса, дом 30",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.843839697843,
                    37.438637353629
                ]
            }
        }
    },
    {
        "Markerid": 567,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Исаковского, дом 33, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.805221320816,
                    37.41815232101
                ]
            }
        }
    },
    {
        "Markerid": 568,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Исаковского, дом 33, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.805221320816,
                    37.41815232101
                ]
            }
        }
    },
    {
        "Markerid": 569,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Исаковского, дом 8, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.815519368219,
                    37.404431414733
                ]
            }
        }
    },
    {
        "Markerid": 570,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Маршала Катукова, дом 19, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.808507597,
                    37.411755849063
                ]
            }
        }
    },
    {
        "Markerid": 571,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Маршала Катукова, дом 12, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.808888030854,
                    37.404206740691
                ]
            }
        }
    },
    {
        "Markerid": 572,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Маршала Катукова, дом 15, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.809251698841,
                    37.407238215211
                ]
            }
        }
    },
    {
        "Markerid": 573,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Фабрициуса, дом 24, строение 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.843542389921,
                    37.442384853703
                ]
            }
        }
    },
    {
        "Markerid": 574,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Маршала Катукова, дом 9, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.812297879022,
                    37.402195588839
                ]
            }
        }
    },
    {
        "Markerid": 575,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Кулакова, дом 10",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.811577940082,
                    37.397089880073
                ]
            }
        }
    },
    {
        "Markerid": 576,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Аэродромная улица, дом 11",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.84668278512,
                    37.432402193056
                ]
            }
        }
    },
    {
        "Markerid": 577,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Кулакова, дом 18, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.806533252117,
                    37.393667719252
                ]
            }
        }
    },
    {
        "Markerid": 578,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Строгинский бульвар, дом 2, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.804747366113,
                    37.394351362336
                ]
            }
        }
    },
    {
        "Markerid": 579,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Твардовского, дом 18, корпус 5",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.799999670795,
                    37.411605472881
                ]
            }
        }
    },
    {
        "Markerid": 580,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Маршала Катукова, дом 24, корпус 6",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.802401741108,
                    37.412042240061
                ]
            }
        }
    },
    {
        "Markerid": 581,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 69",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.817828136246,
                    37.440343492407
                ]
            }
        }
    },
    {
        "Markerid": 582,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "проспект Маршала Жукова, дом 38, корпус 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.776717093111,
                    37.471824895843
                ]
            }
        }
    },
    {
        "Markerid": 583,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "проспект Маршала Жукова, дом 39, корпус 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.775319626218,
                    37.471241309811
                ]
            }
        }
    },
    {
        "Markerid": 584,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Маршала Катукова, дом 22, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.805017103247,
                    37.408603846683
                ]
            }
        }
    },
    {
        "Markerid": 585,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Маршала Катукова, дом 21, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.806799348088,
                    37.411163392167
                ]
            }
        }
    },
    {
        "Markerid": 586,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Строгинский бульвар, дом 23",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.803498537022,
                    37.407499795639
                ]
            }
        }
    },
    {
        "Markerid": 587,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Таллинская улица, дом 2",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.79932023211,
                    37.392707590893
                ]
            }
        }
    },
    {
        "Markerid": 588,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Кулакова, дом 27",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.801400221212,
                    37.392204212737
                ]
            }
        }
    },
    {
        "Markerid": 589,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Таллинская улица, дом 8",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.797916126222,
                    37.395456197609
                ]
            }
        }
    },
    {
        "Markerid": 590,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "Авиационная улица, дом 19",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.809858897999,
                    37.475222186806
                ]
            }
        }
    },
    {
        "Markerid": 591,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "Щукинская улица, дом 12, корпус 1",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.809215307207,
                    37.475551163337
                ]
            }
        }
    },
    {
        "Markerid": 592,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Бирюзова, дом 19",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.794373536838,
                    37.491135565383
                ]
            }
        }
    },
    {
        "Markerid": 593,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "Авиационная улица, дом 68",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.809999945997,
                    37.456580813357
                ]
            }
        }
    },
    {
        "Markerid": 594,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "Новощукинская улица, дом 14",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.806240815955,
                    37.453736253992
                ]
            }
        }
    },
    {
        "Markerid": 595,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "бульвар Яна Райниса, дом 24, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.850925550919,
                    37.414000435328
                ]
            }
        }
    },
    {
        "Markerid": 596,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Василевского, дом 15",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.807872084808,
                    37.46446867822
                ]
            }
        }
    },
    {
        "Markerid": 597,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Василевского, дом 15",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.807872084808,
                    37.46446867822
                ]
            }
        }
    },
    {
        "Markerid": 598,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Василевского, дом 17",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.808935958764,
                    37.462295596954
                ]
            }
        }
    },
    {
        "Markerid": 599,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Василевского, дом 17",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.808935958764,
                    37.462295596954
                ]
            }
        }
    },
    {
        "Markerid": 600,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "бульвар Яна Райниса, дом 24, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.850925550919,
                    37.414000435328
                ]
            }
        }
    },
    {
        "Markerid": 601,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Рогова, дом 24",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.79629433216,
                    37.453749826638
                ]
            }
        }
    },
    {
        "Markerid": 602,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "Живописная улица, дом 24",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.788311530983,
                    37.454743042644
                ]
            }
        }
    },
    {
        "Markerid": 603,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Маршала Тухачевского, дом 55",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.783600078808,
                    37.458079428728
                ]
            }
        }
    },
    {
        "Markerid": 604,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "улица Соловьиная Роща, дом 9",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.89571261612,
                    37.396679638347
                ]
            }
        }
    },
    {
        "Markerid": 605,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Бирюзова, дом 34",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.800491507037,
                    37.48097833333
                ]
            }
        }
    },
    {
        "Markerid": 606,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Расплетина, дом 19",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.797702181203,
                    37.482878501023
                ]
            }
        }
    },
    {
        "Markerid": 607,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Бирюзова, дом 30",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.798626251249,
                    37.485890730037
                ]
            }
        }
    },
    {
        "Markerid": 608,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Малая Набережная улица, дом 3, строение 1",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.834172628246,
                    37.457683898712
                ]
            }
        }
    },
    {
        "Markerid": 609,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Рыбалко, дом 2, корпус 1",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.796803139766,
                    37.49382596037
                ]
            }
        }
    },
    {
        "Markerid": 610,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Рыбалко, дом 1",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.795305286965,
                    37.495427364569
                ]
            }
        }
    },
    {
        "Markerid": 611,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Малиновского, дом 8",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.792647399956,
                    37.493544284629
                ]
            }
        }
    },
    {
        "Markerid": 612,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Сходненская улица, дом 44/17",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.845656560886,
                    37.440127078374
                ]
            }
        }
    },
    {
        "Markerid": 613,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Химкинский бульвар, дом 17",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849868536866,
                    37.446316575784
                ]
            }
        }
    },
    {
        "Markerid": 614,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 69",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.817828136246,
                    37.440343492407
                ]
            }
        }
    },
    {
        "Markerid": 615,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "Химкинский бульвар, дом 16, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.851982343096,
                    37.442949717049
                ]
            }
        }
    },
    {
        "Markerid": 616,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Таллинская улица, дом 20, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.797928054775,
                    37.403471467834
                ]
            }
        }
    },
    {
        "Markerid": 617,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "бульвар Яна Райниса, дом 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849871056759,
                    37.436171771923
                ]
            }
        }
    },
    {
        "Markerid": 618,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Химкинский бульвар, дом 5",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.850297607226,
                    37.449923840757
                ]
            }
        }
    },
    {
        "Markerid": 619,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "бульвар Яна Райниса, дом 30, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.850935360938,
                    37.410471737907
                ]
            }
        }
    },
    {
        "Markerid": 620,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Неманский проезд, дом 11",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.808450376874,
                    37.39254082944
                ]
            }
        }
    },
    {
        "Markerid": 621,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "улица Соловьиная Роща, дом 9",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.89571261612,
                    37.396679638347
                ]
            }
        }
    },
    {
        "Markerid": 622,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Неманский проезд, дом 7, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.811918106937,
                    37.392984582818
                ]
            }
        }
    },
    {
        "Markerid": 623,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Новокуркинское шоссе, дом 27",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.899567270897,
                    37.397299619624
                ]
            }
        }
    },
    {
        "Markerid": 624,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Новокуркинское шоссе, дом 33",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.900536587227,
                    37.394279683065
                ]
            }
        }
    },
    {
        "Markerid": 625,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "бульвар Яна Райниса, дом 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849871056759,
                    37.436171771923
                ]
            }
        }
    },
    {
        "Markerid": 626,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Новокуркинское шоссе, дом 51",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.909600738942,
                    37.388447735798
                ]
            }
        }
    },
    {
        "Markerid": 627,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Новокуркинское шоссе, дом 51",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.909600738942,
                    37.388447735798
                ]
            }
        }
    },
    {
        "Markerid": 628,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Новокуркинское шоссе, дом 51",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.909600738942,
                    37.388447735798
                ]
            }
        }
    },
    {
        "Markerid": 629,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 69",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.817828136246,
                    37.440343492407
                ]
            }
        }
    },
    {
        "Markerid": 630,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Соколово-Мещерская улица, дом 26",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.901391493995,
                    37.387255239327
                ]
            }
        }
    },
    {
        "Markerid": 631,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Соколово-Мещерская улица, дом 26",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.901391493995,
                    37.387255239327
                ]
            }
        }
    },
    {
        "Markerid": 632,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Воротынская улица, дом 4, корпус 1",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.88817501078,
                    37.401300709611
                ]
            }
        }
    },
    {
        "Markerid": 633,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Кулакова, дом 2, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.815737491866,
                    37.400257452054
                ]
            }
        }
    },
    {
        "Markerid": 634,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "бульвар Генерала Карбышева, дом 14",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.780033988777,
                    37.471355458734
                ]
            }
        }
    },
    {
        "Markerid": 635,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Маршала Тухачевского, дом 37/21",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.783724751888,
                    37.470909925794
                ]
            }
        }
    },
    {
        "Markerid": 636,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Строгинский бульвар, дом 26, корпус 2",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.802237873935,
                    37.404448177296
                ]
            }
        }
    },
    {
        "Markerid": 637,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "проезд Стратонавтов, дом 10, строение 1",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.828543332061,
                    37.428624664098
                ]
            }
        }
    },
    {
        "Markerid": 638,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "проезд Стратонавтов, дом 10, строение 1",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.828543332061,
                    37.428624664098
                ]
            }
        }
    },
    {
        "Markerid": 639,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Твардовского, дом 21, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.795000364849,
                    37.403872675203
                ]
            }
        }
    },
    {
        "Markerid": 640,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Бирюзова, дом 40",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.802340813126,
                    37.477437656875
                ]
            }
        }
    },
    {
        "Markerid": 641,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Василевского, дом 1, корпус 1",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.801974946857,
                    37.474682903886
                ]
            }
        }
    },
    {
        "Markerid": 642,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Сходненская улица, дом 25",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.845511630119,
                    37.438774288319
                ]
            }
        }
    },
    {
        "Markerid": 643,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Твардовского, дом 12",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.794059703177,
                    37.397562262758
                ]
            }
        }
    },
    {
        "Markerid": 644,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Твардовского, дом 9, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.795362003749,
                    37.395486591208
                ]
            }
        }
    },
    {
        "Markerid": 645,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "улица Твардовского, дом 25, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.795449195929,
                    37.407528078197
                ]
            }
        }
    },
    {
        "Markerid": 646,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "Авиационная улица, дом 66",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.809728728983,
                    37.460039781748
                ]
            }
        }
    },
    {
        "Markerid": 647,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Неманский проезд, дом 7, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.811918106937,
                    37.392984582818
                ]
            }
        }
    },
    {
        "Markerid": 648,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Неманский проезд, дом 11",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.808450376874,
                    37.39254082944
                ]
            }
        }
    },
    {
        "Markerid": 649,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Сходненская улица, дом 14",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.841022629202,
                    37.439518967435
                ]
            }
        }
    },
    {
        "Markerid": 650,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "улица Барышиха, дом 21",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.844674642837,
                    37.347043585751
                ]
            }
        }
    },
    {
        "Markerid": 651,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "улица Генерала Белобородова, дом 20",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.832807468232,
                    37.354875552047
                ]
            }
        }
    },
    {
        "Markerid": 652,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Штурвальная улица, дом 1, корпус 2",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.846041971951,
                    37.445770201564
                ]
            }
        }
    },
    {
        "Markerid": 653,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Митинская улица, дом 10",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.840162002069,
                    37.377677905722
                ]
            }
        }
    },
    {
        "Markerid": 654,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "улица Барышиха, дом 6",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.840228533822,
                    37.366483927102
                ]
            }
        }
    },
    {
        "Markerid": 655,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Бирюзова, дом 24",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.796331060067,
                    37.488680941327
                ]
            }
        }
    },
    {
        "Markerid": 656,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 6, корпус 3",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.837690947839,
                    37.390434514559
                ]
            }
        }
    },
    {
        "Markerid": 657,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 6, корпус 6",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.83765554981,
                    37.391913260095
                ]
            }
        }
    },
    {
        "Markerid": 658,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Пятницкое шоссе, дом 6, корпус 6",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.83765554981,
                    37.391913260095
                ]
            }
        }
    },
    {
        "Markerid": 659,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 97",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.830732429088,
                    37.399881187307
                ]
            }
        }
    },
    {
        "Markerid": 660,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 97",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.830732429088,
                    37.399881187307
                ]
            }
        }
    },
    {
        "Markerid": 661,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 97",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.830732429088,
                    37.399881187307
                ]
            }
        }
    },
    {
        "Markerid": 662,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Химкинский бульвар, дом 23",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849363107126,
                    37.441555597305
                ]
            }
        }
    },
    {
        "Markerid": 663,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "Туристская улица, дом 20, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.856817916885,
                    37.421703579619
                ]
            }
        }
    },
    {
        "Markerid": 664,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "бульвар Яна Райниса, дом 29",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.848228960956,
                    37.421767235138
                ]
            }
        }
    },
    {
        "Markerid": 665,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Химкинский бульвар, дом 23",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849363107126,
                    37.441555597305
                ]
            }
        }
    },
    {
        "Markerid": 666,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "Карамышевская набережная, дом 66",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.776049202169,
                    37.458463867245
                ]
            }
        }
    },
    {
        "Markerid": 667,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Рыбалко, дом 20",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.80038013175,
                    37.483908466208
                ]
            }
        }
    },
    {
        "Markerid": 668,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Маршала Тухачевского, дом 19",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.782145648947,
                    37.483079063385
                ]
            }
        }
    },
    {
        "Markerid": 669,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Рыбалко, дом 20",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.80038013175,
                    37.483908466208
                ]
            }
        }
    },
    {
        "Markerid": 670,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Таллинская улица, дом 32, корпус 2",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.801463121831,
                    37.409115781292
                ]
            }
        }
    },
    {
        "Markerid": 671,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Таллинская улица, дом 19, корпус 1",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.800165325232,
                    37.404771709139
                ]
            }
        }
    },
    {
        "Markerid": 672,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Фомичёвой, дом 16, корпус 5",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.859162130895,
                    37.437664527584
                ]
            }
        }
    },
    {
        "Markerid": 673,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "проезд Досфлота, дом 8, корпус 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.843178142076,
                    37.45874915601
                ]
            }
        }
    },
    {
        "Markerid": 674,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Василевского, дом 13, корпус 1",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.806569308014,
                    37.466578656431
                ]
            }
        }
    },
    {
        "Markerid": 675,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Василевского, дом 15",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.807872084808,
                    37.46446867822
                ]
            }
        }
    },
    {
        "Markerid": 676,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Рыбалко, дом 4, корпус Г",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.799046550802,
                    37.493565542362
                ]
            }
        }
    },
    {
        "Markerid": 677,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Ирины Левченко, дом 1",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.788567203987,
                    37.491058637255
                ]
            }
        }
    },
    {
        "Markerid": 678,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Расплетина, дом 2",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.788922110923,
                    37.480420041161
                ]
            }
        }
    },
    {
        "Markerid": 679,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Берзарина, дом 4",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.789011049913,
                    37.495506576214
                ]
            }
        }
    },
    {
        "Markerid": 680,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "Большой Волоколамский проезд, дом 1",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.799978106825,
                    37.495509887404
                ]
            }
        }
    },
    {
        "Markerid": 681,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "Авиационная улица, дом 66",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.809728728983,
                    37.460039781748
                ]
            }
        }
    },
    {
        "Markerid": 682,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 69",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.817828136246,
                    37.440343492407
                ]
            }
        }
    },
    {
        "Markerid": 683,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Штурвальная улица, дом 7, корпус 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.848386613164,
                    37.445502958157
                ]
            }
        }
    },
    {
        "Markerid": 684,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Соколово-Мещерская улица, дом 6/19",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.893127033963,
                    37.387959876937
                ]
            }
        }
    },
    {
        "Markerid": 685,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 69",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.817828136246,
                    37.440343492407
                ]
            }
        }
    },
    {
        "Markerid": 686,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Новокуркинское шоссе, дом 35",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.901069834847,
                    37.392670505743
                ]
            }
        }
    },
    {
        "Markerid": 687,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Новокуркинское шоссе, дом 25, корпус 2",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.898858356183,
                    37.395316567973
                ]
            }
        }
    },
    {
        "Markerid": 688,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "улица Свободы, дом 55",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849979499758,
                    37.451939169775
                ]
            }
        }
    },
    {
        "Markerid": 689,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Куркинское шоссе, дом 17",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.885242977896,
                    37.393399585614
                ]
            }
        }
    },
    {
        "Markerid": 690,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Воротынская улица, дом 8/1",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.888860481065,
                    37.39879157758
                ]
            }
        }
    },
    {
        "Markerid": 691,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Соколово-Мещерская улица, дом 26",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.901391493995,
                    37.387255239327
                ]
            }
        }
    },
    {
        "Markerid": 692,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Демьяна Бедного, дом 10",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.774560973174,
                    37.489035764186
                ]
            }
        }
    },
    {
        "Markerid": 693,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "улица Соловьиная Роща, дом 8, корпус 2",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.891564277788,
                    37.40259603803
                ]
            }
        }
    },
    {
        "Markerid": 694,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Новокуркинское шоссе, дом 1",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.885316733862,
                    37.406180980767
                ]
            }
        }
    },
    {
        "Markerid": 695,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Воротынская улица, дом 16",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.889635698202,
                    37.390663617296
                ]
            }
        }
    },
    {
        "Markerid": 696,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Соколово-Мещерская улица, дом 34",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.905079780199,
                    37.386513504888
                ]
            }
        }
    },
    {
        "Markerid": 697,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Родионовская улица, дом 3",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.893295754041,
                    37.397995278573
                ]
            }
        }
    },
    {
        "Markerid": 698,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Новокуркинское шоссе, дом 31",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.900759235061,
                    37.395885764791
                ]
            }
        }
    },
    {
        "Markerid": 699,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Бирюзова, дом 16",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.794591963823,
                    37.4920215459
                ]
            }
        }
    },
    {
        "Markerid": 700,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Мнёвники, дом 10, корпус 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.773425033748,
                    37.493830707966
                ]
            }
        }
    },
    {
        "Markerid": 701,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Бирюзова, дом 17",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.793797862194,
                    37.492275136711
                ]
            }
        }
    },
    {
        "Markerid": 702,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Окружная улица, дом 15, строение 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.843432899049,
                    37.399077613743
                ]
            }
        }
    },
    {
        "Markerid": 703,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "Туристская улица, дом 20, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.856817916885,
                    37.421703579619
                ]
            }
        }
    },
    {
        "Markerid": 704,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Бирюзова, дом 12",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.79329259083,
                    37.494525359006
                ]
            }
        }
    },
    {
        "Markerid": 705,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Щукино",
            "Address": "улица Маршала Бирюзова, дом 10, корпус 1",
            "OVDAddress": "Авиационная улица, дом 68, корпус 2",
            "geoData": {
                "coordinates": [
                    55.792833917793,
                    37.495483013404
                ]
            }
        }
    },
    {
        "Markerid": 706,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Куркино",
            "Address": "Новокуркинское шоссе, дом 51",
            "OVDAddress": "Соколово-Мещерская улица, дом 24",
            "geoData": {
                "coordinates": [
                    55.909600738942,
                    37.388447735798
                ]
            }
        }
    },
    {
        "Markerid": 707,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Народного Ополчения, дом 29, корпус 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.781565364774,
                    37.479757126702
                ]
            }
        }
    },
    {
        "Markerid": 708,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Народного Ополчения, дом 28, корпус 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.78136736099,
                    37.481339722874
                ]
            }
        }
    },
    {
        "Markerid": 709,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Народного Ополчения, дом 29, корпус 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.781565364774,
                    37.479757126702
                ]
            }
        }
    },
    {
        "Markerid": 710,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Народного Ополчения, дом 22, корпус 2",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.778603737813,
                    37.480026677881
                ]
            }
        }
    },
    {
        "Markerid": 711,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "улица Народного Ополчения, дом 23, корпус 1",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.77871143788,
                    37.478214827157
                ]
            }
        }
    },
    {
        "Markerid": 712,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Хорошёво-Мнёвники",
            "Address": "проспект Маршала Жукова, дом 31",
            "OVDAddress": "улица Генерала Глаголева, дом 3",
            "geoData": {
                "coordinates": [
                    55.774935622141,
                    37.480440099643
                ]
            }
        }
    },
    {
        "Markerid": 713,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "проезд Стратонавтов, дом 9",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.826076000024,
                    37.435972914564
                ]
            }
        }
    },
    {
        "Markerid": 714,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Героев Панфиловцев, дом 9, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.856428895234,
                    37.431380783425
                ]
            }
        }
    },
    {
        "Markerid": 715,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Вилиса Лациса, дом 25",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.861818633893,
                    37.419992737262
                ]
            }
        }
    },
    {
        "Markerid": 716,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 92, корпус 2",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.825278019245,
                    37.435083547398
                ]
            }
        }
    },
    {
        "Markerid": 717,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 92, корпус 2",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.825278019245,
                    37.435083547398
                ]
            }
        }
    },
    {
        "Markerid": 718,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Героев Панфиловцев, дом 2",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.852266750781,
                    37.440151452362
                ]
            }
        }
    },
    {
        "Markerid": 719,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "бульвар Яна Райниса, дом 1",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849871056759,
                    37.436171771923
                ]
            }
        }
    },
    {
        "Markerid": 720,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Химкинский бульвар, дом 21",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849430032109,
                    37.443131978932
                ]
            }
        }
    },
    {
        "Markerid": 721,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Химкинский бульвар, дом 23",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.849363107126,
                    37.441555597305
                ]
            }
        }
    },
    {
        "Markerid": 722,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Южное Тушино",
            "Address": "Сходненская улица, дом 37",
            "OVDAddress": "Сходненская улица, дом 7, корпус 1",
            "geoData": {
                "coordinates": [
                    55.84948081276,
                    37.438971581712
                ]
            }
        }
    },
    {
        "Markerid": 723,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "Планерная улица, дом 12, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.86210384525,
                    37.436631418294
                ]
            }
        }
    },
    {
        "Markerid": 724,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "Планерная улица, дом 7, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.863347870016,
                    37.433464756307
                ]
            }
        }
    },
    {
        "Markerid": 725,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "Планерная улица, дом 7, корпус 1",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.863347870016,
                    37.433464756307
                ]
            }
        }
    },
    {
        "Markerid": 726,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "Планерная улица, дом 5",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.8617272831,
                    37.433753308651
                ]
            }
        }
    },
    {
        "Markerid": 727,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Северное Тушино",
            "Address": "улица Фомичёвой, дом 16, корпус 5",
            "OVDAddress": "Планерная улица, дом 6",
            "geoData": {
                "coordinates": [
                    55.859162130895,
                    37.437664527584
                ]
            }
        }
    },
    {
        "Markerid": 728,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Строгинский бульвар, дом 5",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.805331998171,
                    37.399028238742
                ]
            }
        }
    },
    {
        "Markerid": 729,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Строгинский бульвар, дом 22",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.802981546809,
                    37.40295941824
                ]
            }
        }
    },
    {
        "Markerid": 730,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Строгинский бульвар, дом 22",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.802981546809,
                    37.40295941824
                ]
            }
        }
    },
    {
        "Markerid": 731,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Строгино",
            "Address": "Строгинский бульвар, дом 23",
            "OVDAddress": "улица Твардовского, дом 7",
            "geoData": {
                "coordinates": [
                    55.803498537022,
                    37.407499795639
                ]
            }
        }
    },
    {
        "Markerid": 732,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Новотушинский проезд, дом 6, корпус 1",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.837145819247,
                    37.383002084766
                ]
            }
        }
    },
    {
        "Markerid": 733,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Новотушинский проезд, дом 6, корпус 1",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.837145819247,
                    37.383002084766
                ]
            }
        }
    },
    {
        "Markerid": 734,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Митинская улица, дом 42",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.848231023049,
                    37.359496728414
                ]
            }
        }
    },
    {
        "Markerid": 735,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 69",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.817828136246,
                    37.440343492407
                ]
            }
        }
    },
    {
        "Markerid": 736,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Митинская улица, дом 27",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.845132116118,
                    37.361706364824
                ]
            }
        }
    },
    {
        "Markerid": 737,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Митинская улица, дом 36",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.846155196086,
                    37.363087018822
                ]
            }
        }
    },
    {
        "Markerid": 738,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Митинская улица, дом 27",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.845132116118,
                    37.361706364824
                ]
            }
        }
    },
    {
        "Markerid": 739,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Митино",
            "Address": "Митинская улица, дом 27, корпус 1",
            "OVDAddress": "улица Барышиха, дом 49",
            "geoData": {
                "coordinates": [
                    55.844687428073,
                    37.360388904611
                ]
            }
        }
    },
    {
        "Markerid": 740,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 69",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.817828136246,
                    37.440343492407
                ]
            }
        }
    },
    {
        "Markerid": 741,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 69",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.817828136246,
                    37.440343492407
                ]
            }
        }
    },
    {
        "Markerid": 742,
        "Cells": {
            "AdmArea": "Северо-Западный административный округ",
            "District": "район Покровское-Стрешнево",
            "Address": "Волоколамское шоссе, дом 92",
            "OVDAddress": "улица Водников, дом 10",
            "geoData": {
                "coordinates": [
                    55.824805733757,
                    37.434964661658
                ]
            }
        }
    },
    {
        "Markerid": 743,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Большая Пироговская улица, дом 53",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.726930052946,
                    37.561544572324
                ]
            }
        }
    },
    {
        "Markerid": 744,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Фрунзенская набережная, дом 4",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.733906503963,
                    37.595703591315
                ]
            }
        }
    },
    {
        "Markerid": 745,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Арбат",
            "Address": "улица Новый Арбат, дом 16",
            "OVDAddress": "Кривоарбатский переулок, дом 14, строение 1",
            "geoData": {
                "coordinates": [
                    55.753021994908,
                    37.591538032375
                ]
            }
        }
    },
    {
        "Markerid": 746,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Арбат",
            "Address": "Новинский бульвар, дом 18, строение 1",
            "OVDAddress": "Кривоарбатский переулок, дом 14, строение 1",
            "geoData": {
                "coordinates": [
                    55.75460378084909,
                    37.58453568809182
                ]
            }
        }
    },
    {
        "Markerid": 747,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "улица Бутырский Вал, дом 34",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.784360963855,
                    37.587573970046
                ]
            }
        }
    },
    {
        "Markerid": 748,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Якиманка",
            "Address": "Ленинский проспект, дом 7",
            "OVDAddress": "улица Большая Полянка, дом 33/41, строение 1",
            "geoData": {
                "coordinates": [
                    55.72481394794,
                    37.606271195349
                ]
            }
        }
    },
    {
        "Markerid": 749,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Красносельский район",
            "Address": "Садовая-Спасская улица, дом 11/1",
            "OVDAddress": "Новорязанская улица, дом 10",
            "geoData": {
                "coordinates": [
                    55.77035627395,
                    37.645197136971
                ]
            }
        }
    },
    {
        "Markerid": 750,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Красносельский район",
            "Address": "Садовая-Спасская улица, дом 11/1",
            "OVDAddress": "Новорязанская улица, дом 10",
            "geoData": {
                "coordinates": [
                    55.77035627395,
                    37.645197136971
                ]
            }
        }
    },
    {
        "Markerid": 751,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "Тверская улица, дом 18, корпус 1",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.766024390069,
                    37.604870308596
                ]
            }
        }
    },
    {
        "Markerid": 752,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "Никольская улица, дом 25",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.759139389193,
                    37.624790762635
                ]
            }
        }
    },
    {
        "Markerid": 753,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "Красная площадь, дом 1",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.755279283187,
                    37.617744297596
                ]
            }
        }
    },
    {
        "Markerid": 754,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "Никольская улица, дом 25",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.759139389193,
                    37.624790762635
                ]
            }
        }
    },
    {
        "Markerid": 755,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "улица Петровка, дом 3, строение 2",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.761215422058,
                    37.618087907684
                ]
            }
        }
    },
    {
        "Markerid": 756,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Комсомольский проспект, дом 15, строение 1",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.729781809152,
                    37.588666410364
                ]
            }
        }
    },
    {
        "Markerid": 757,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Пречистенская набережная, дом 1",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.735340644119,
                    37.59824411677
                ]
            }
        }
    },
    {
        "Markerid": 758,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Басманный район",
            "Address": "Басманный тупик, дом 10/12",
            "OVDAddress": "Новая Басманная улица, дом 33, строение 1",
            "geoData": {
                "coordinates": [
                    55.767516080196,
                    37.657104897153
                ]
            }
        }
    },
    {
        "Markerid": 759,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Зубовская улица, дом 5/36",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.737472006217,
                    37.584628317872
                ]
            }
        }
    },
    {
        "Markerid": 760,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "улица Плющиха, дом 55, строение 1",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.738114351179,
                    37.576640237855
                ]
            }
        }
    },
    {
        "Markerid": 761,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "улица Хамовнический Вал, дом 36",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.722590630809,
                    37.558385649323
                ]
            }
        }
    },
    {
        "Markerid": 762,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "Малая Грузинская улица, дом 41",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.771732322015,
                    37.572527834925
                ]
            }
        }
    },
    {
        "Markerid": 763,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "улица Хамовнический Вал, дом 36",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.722590630809,
                    37.558385649323
                ]
            }
        }
    },
    {
        "Markerid": 764,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "Красная площадь, дом 1",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.755279283187,
                    37.617744297596
                ]
            }
        }
    },
    {
        "Markerid": 765,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Таганский район",
            "Address": "Динамовская улица, дом 9, строение 1",
            "OVDAddress": "Ведерников переулок, дом 9, строение 1",
            "geoData": {
                "coordinates": [
                    55.731606714091,
                    37.66127938894
                ]
            }
        }
    },
    {
        "Markerid": 766,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "улица Льва Толстого, дом 3",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.731907108142,
                    37.589701699865
                ]
            }
        }
    },
    {
        "Markerid": 767,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "улица Льва Толстого, дом 3",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.731907108142,
                    37.589701699865
                ]
            }
        }
    },
    {
        "Markerid": 768,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Ростовская набережная, дом 5",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.742199601133,
                    37.574918955277
                ]
            }
        }
    },
    {
        "Markerid": 769,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "улица Доватора, дом 12",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.722719402794,
                    37.565807853594
                ]
            }
        }
    },
    {
        "Markerid": 770,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "улица Пречистенка, дом 14/1, строение 1",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.743319194178,
                    37.597114820372
                ]
            }
        }
    },
    {
        "Markerid": 771,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "улица Пречистенка, дом 17/9",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.74193935391992,
                    37.595539346043125
                ]
            }
        }
    },
    {
        "Markerid": 772,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Усачёва улица, дом 62",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.725132961243,
                    37.562032423999
                ]
            }
        }
    },
    {
        "Markerid": 773,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "улица Климашкина, дом 21",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.767741206063,
                    37.565965704657
                ]
            }
        }
    },
    {
        "Markerid": 774,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Якиманка",
            "Address": "Калужская площадь, дом 1, сооружение 1",
            "OVDAddress": "улица Большая Полянка, дом 33/41, строение 1",
            "geoData": {
                "coordinates": [
                    55.728635938173,
                    37.614032190246
                ]
            }
        }
    },
    {
        "Markerid": 775,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Якиманка",
            "Address": "улица Большая Якиманка, дом 40",
            "OVDAddress": "улица Большая Полянка, дом 33/41, строение 1",
            "geoData": {
                "coordinates": [
                    55.733821916924,
                    37.612109342787
                ]
            }
        }
    },
    {
        "Markerid": 776,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "Никольская улица, дом 7-9, строение 4",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.756094225107,
                    37.620473781875
                ]
            }
        }
    },
    {
        "Markerid": 777,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Красносельский район",
            "Address": "улица Маши Порываевой, дом 38",
            "OVDAddress": "Новорязанская улица, дом 10",
            "geoData": {
                "coordinates": [
                    55.773729260252,
                    37.650710611706
                ]
            }
        }
    },
    {
        "Markerid": 778,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "Никольская улица, дом 25",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.759139389193,
                    37.624790762635
                ]
            }
        }
    },
    {
        "Markerid": 779,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Якиманка",
            "Address": "улица Крымский Вал, дом 8, корпус 2",
            "OVDAddress": "улица Большая Полянка, дом 33/41, строение 1",
            "geoData": {
                "coordinates": [
                    55.731924083146,
                    37.607739867177
                ]
            }
        }
    },
    {
        "Markerid": 780,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "улица Ильинка, дом 3/8, строение 2",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.754525026843,
                    37.623939791261
                ]
            }
        }
    },
    {
        "Markerid": 781,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Якиманка",
            "Address": "Донская улица, дом 6, строение 1",
            "OVDAddress": "улица Большая Полянка, дом 33/41, строение 1",
            "geoData": {
                "coordinates": [
                    55.724718793105,
                    37.607859515586
                ]
            }
        }
    },
    {
        "Markerid": 782,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "Краснопресненская набережная, дом 16, строение 13",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.746753733125,
                    37.541542202711
                ]
            }
        }
    },
    {
        "Markerid": 783,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "1-й Красногвардейский проезд, дом 6",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.75370750478,
                    37.545423367608
                ]
            }
        }
    },
    {
        "Markerid": 784,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "Краснопресненская набережная, дом 16, строение 13",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.746753733125,
                    37.541542202711
                ]
            }
        }
    },
    {
        "Markerid": 785,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "Краснопресненская набережная, дом 16, строение 1",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.748292700837,
                    37.543961844573
                ]
            }
        }
    },
    {
        "Markerid": 786,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "Краснопресненская набережная, дом 16, строение 1",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.748292700837,
                    37.543961844573
                ]
            }
        }
    },
    {
        "Markerid": 787,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "Краснопресненская набережная, дом 16, строение 1",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.748292700837,
                    37.543961844573
                ]
            }
        }
    },
    {
        "Markerid": 788,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "улица Антонова-Овсеенко, дом 4",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.753441433249,
                    37.540122433371
                ]
            }
        }
    },
    {
        "Markerid": 789,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "1-й Красногвардейский проезд, дом 18/1, корпус 3",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.752034437919,
                    37.539501299556
                ]
            }
        }
    },
    {
        "Markerid": 790,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "1-й Красногвардейский проезд, дом 20",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.75176045722,
                    37.53851217897
                ]
            }
        }
    },
    {
        "Markerid": 791,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Басманный район",
            "Address": "Басманный тупик, дом 6А, строение 2",
            "OVDAddress": "Новая Басманная улица, дом 33, строение 1",
            "geoData": {
                "coordinates": [
                    55.767185267072,
                    37.658349452792
                ]
            }
        }
    },
    {
        "Markerid": 792,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Басманный район",
            "Address": "Старая Басманная улица, дом 15, строение 2",
            "OVDAddress": "Новая Басманная улица, дом 33, строение 1",
            "geoData": {
                "coordinates": [
                    55.765539584957,
                    37.659938680328
                ]
            }
        }
    },
    {
        "Markerid": 793,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Таганский район",
            "Address": "Марксистская улица, дом 1, корпус 1",
            "OVDAddress": "Ведерников переулок, дом 9, строение 1",
            "geoData": {
                "coordinates": [
                    55.740389903758,
                    37.658723266935
                ]
            }
        }
    },
    {
        "Markerid": 794,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "Шмитовский проезд, дом 19",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.756970216792,
                    37.54767096233
                ]
            }
        }
    },
    {
        "Markerid": 795,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "улица Петровка, дом 2, строение 2",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.76088559313,
                    37.619750568002
                ]
            }
        }
    },
    {
        "Markerid": 796,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "Моховая улица, дом 11, строение Б/Н",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.756347418777,
                    37.610894153973
                ]
            }
        }
    },
    {
        "Markerid": 797,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "улица Пресненский Вал, дом 3",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.765311017893,
                    37.56384657441
                ]
            }
        }
    },
    {
        "Markerid": 798,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "Красногвардейский бульвар, дом 9",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.760447631083,
                    37.5434733524
                ]
            }
        }
    },
    {
        "Markerid": 799,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "Большая Садовая улица, дом 1",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.76631470201,
                    37.590605370006
                ]
            }
        }
    },
    {
        "Markerid": 800,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Пресненский район",
            "Address": "Садовая-Кудринская улица, дом 8-10-12, строение 1",
            "OVDAddress": "улица Литвина-Седого, дом 3 А",
            "geoData": {
                "coordinates": [
                    55.761114263973,
                    37.586652525838
                ]
            }
        }
    },
    {
        "Markerid": 801,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Таганский район",
            "Address": "Марксистская улица, дом 5",
            "OVDAddress": "Ведерников переулок, дом 9, строение 1",
            "geoData": {
                "coordinates": [
                    55.736924682946,
                    37.664273046184
                ]
            }
        }
    },
    {
        "Markerid": 802,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Таганский район",
            "Address": "Марксистская улица, дом 5",
            "OVDAddress": "Ведерников переулок, дом 9, строение 1",
            "geoData": {
                "coordinates": [
                    55.736924682946,
                    37.664273046184
                ]
            }
        }
    },
    {
        "Markerid": 803,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Таганский район",
            "Address": "Таганская улица, дом 44",
            "OVDAddress": "Ведерников переулок, дом 9, строение 1",
            "geoData": {
                "coordinates": [
                    55.739072357969,
                    37.669116810705
                ]
            }
        }
    },
    {
        "Markerid": 804,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Таганский район",
            "Address": "Таганская улица, дом 44",
            "OVDAddress": "Ведерников переулок, дом 9, строение 1",
            "geoData": {
                "coordinates": [
                    55.739072357969,
                    37.669116810705
                ]
            }
        }
    },
    {
        "Markerid": 805,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Басманный район",
            "Address": "Семёновская набережная, дом 3/1, корпус 6",
            "OVDAddress": "Новая Басманная улица, дом 33, строение 1",
            "geoData": {
                "coordinates": [
                    55.780304280043,
                    37.705572070885
                ]
            }
        }
    },
    {
        "Markerid": 806,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Новодевичий проезд, дом 10",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.729868692847,
                    37.557486886678
                ]
            }
        }
    },
    {
        "Markerid": 807,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Таганский район",
            "Address": "Волгоградский проспект, дом 17",
            "OVDAddress": "Ведерников переулок, дом 9, строение 1",
            "geoData": {
                "coordinates": [
                    55.728579391848,
                    37.679080089301
                ]
            }
        }
    },
    {
        "Markerid": 808,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Таганский район",
            "Address": "улица Рогожский Вал, дом 7",
            "OVDAddress": "Ведерников переулок, дом 9, строение 1",
            "geoData": {
                "coordinates": [
                    55.743795178792,
                    37.678174634207
                ]
            }
        }
    },
    {
        "Markerid": 809,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Таганский район",
            "Address": "улица Рогожский Вал, дом 2/50",
            "OVDAddress": "Ведерников переулок, дом 9, строение 1",
            "geoData": {
                "coordinates": [
                    55.745602298796,
                    37.677801255748
                ]
            }
        }
    },
    {
        "Markerid": 810,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Таганский район",
            "Address": "Абельмановская улица, дом 11",
            "OVDAddress": "Ведерников переулок, дом 9, строение 1",
            "geoData": {
                "coordinates": [
                    55.735297866893,
                    37.67139935079
                ]
            }
        }
    },
    {
        "Markerid": 811,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "Тверская улица, дом 12, строение 2",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.763832692013,
                    37.60735025616
                ]
            }
        }
    },
    {
        "Markerid": 812,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "Тверской район",
            "Address": "Тверская улица, дом 15",
            "OVDAddress": "улица Большая Дмитровка, дом 28",
            "geoData": {
                "coordinates": [
                    55.762309359858,
                    37.607931467047
                ]
            }
        }
    },
    {
        "Markerid": 813,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Зубовский бульвар, дом 13, строение 1",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.735694615151,
                    37.592250646127
                ]
            }
        }
    },
    {
        "Markerid": 814,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Комсомольский проспект, дом 15, строение 2",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.729505122232,
                    37.58793195767
                ]
            }
        }
    },
    {
        "Markerid": 815,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Комсомольский проспект, дом 30",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.725246634951,
                    37.578481776102
                ]
            }
        }
    },
    {
        "Markerid": 816,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Новодевичий проезд, дом 2",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.728149013077,
                    37.559929685311
                ]
            }
        }
    },
    {
        "Markerid": 817,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Арбат",
            "Address": "улица Арбат, дом 15/43",
            "OVDAddress": "Кривоарбатский переулок, дом 14, строение 1",
            "geoData": {
                "coordinates": [
                    55.751023973142,
                    37.596986181623
                ]
            }
        }
    },
    {
        "Markerid": 818,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Новодевичий проезд, дом 2",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.728149013077,
                    37.559929685311
                ]
            }
        }
    },
    {
        "Markerid": 819,
        "Cells": {
            "AdmArea": "Центральный административный округ",
            "District": "район Хамовники",
            "Address": "Ростовская набережная, дом 5",
            "OVDAddress": "Усачёва улица, дом 62",
            "geoData": {
                "coordinates": [
                    55.742199601133,
                    37.574918955277
                ]
            }
        }
    }
]
export default addresses 